{"challenge_rating":"10","wisdom_save":"6","constitution_save":"6","dexterity_save":"","intelligence":"18","charisma_save":"","type":"Аберація","alignment":" законний злий","dexterity":"9","actions":[{"name":"Мультиатака.","desc":"Аболет здійснює три атаки тентаклями."},{"desc":"_ Атака зброєю ближнього бою:_ +9 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 12 (2к6 + 5) дробильних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Статури з КС 14, або стане хворою. Хвороба не має впливу упродовж 1 хвилини і може бути видалена будь-якою магією, яка зцілює хвороби. Через 1 хвилину шкіра хворої істоти стає прозорою та слизькою, істота не може відновлювати пункти здоров'я, поки вона не під водою, і хворобу можна вилікувати, тільки зціленням або іншими чарами, що зцілюють хвороби, чий рівень 6 або вищий. Коли істота є поза водним середовищем, вона отримує 6 (1к12) ушкоджень кислотою кожні 10 хвилин, хіба що її шкіру буде зволожено, перш ніж мине 10 хвилин.","name":"Тентаклі."},{"desc":"_Атака зброєю ближнього бою:_ +9 до влучання, досяжність 10 ф, одна істота. _Влучання:_ 15 (3к6 + 5) дробильних ушкоджень.","name":"Хвіст."},{"desc":"Аболет націлюється на одну істоту, яку може бачити в межах 30 футів від себе. Ціль повинна зробити рятівний кидок Мудрості з КС 14, або буде магічно причарована аболетом, допоки аболет не помре або поки аболет не опиниться на іншому плані існування, ніж ціль. Причарована ціль є під контролем аболета і не може здійснювати реакції; аболет і ціль можуть спілкуватися одне з одним телепатично на будь-якій відстані.    \n\nКоли б причарована ціль не отримала ушкодження, ціль може повторити рятівний кидок. За умови успіху ефект завершується. Не частіше, ніж раз на 24 години, ціль також може повторити рятівний кидок, коли вона опиняється принамйні на відстані 1 милі від аболета.","name":"Поневолення (3\/день)."}],"condition_immunities":"","skills":{"історія":"12","сприйняття":"10"},"subtype":"","hit_points":"135","legendary_actions":[{"name":"Пошук.","desc":"Аболет робить перевірку Мудрості (Увага)."},{"name":"Змах хвостом.","desc":"Аболет здійснює одну атаку хвостом."},{"desc":"(Коштує 2 дії). Одна істота, причарована аболетом, отримує 10 (3к6) психічних ушкоджень, і аболет відновлює кількість пунктів здоров'я, що дорівнює отриманим істотою ушкодженням.","name":"Психічне висмоктування."}],"size":"large","charisma":"21","speed":{"walk":"10 ф","swim":"40 ф"},"armor_class":"17","reactions":[],"hit_dice":"18к10 + 36","slug":"aboleth","damage_vulnerabilities":"","strength":"21","damage_resistances":"","intelligence_save":"8","legendary_desc":"","name":"Аболет [Aboleth]","strength_save":"","constitution":"15","languages":"Глибинна, телепатія 120 ф","senses":"Темний зір 120 ф, пасивна Увага 20","armor_desc":"природна броня","damage_immunities":"","special_abilities":[{"name":"Амфібія","desc":"Аболет може дихати повітрям і водою."},{"name":"Хмара слизу.","desc":"Перебуваючи під водою, аболет оточений трансформуючим слизом. Істота, яка торкається аболета чи влучає по ньому атакою ближнього бою, перебуваючи у межах 5 футів від нього, повинна зробити рятівний кидок Статури з КС 14. У разі невдачі істота хвора впродовж 1к4 годин. Хвора істота може дихати тільки під водою."},{"name":"Випробувальна телепатія.","desc":"Якщо істота спілкується з аболетом телепатично, аболет дізнається найбільші бажання істоти, якщо аболет може бачити цю істоту."}],"wisdom":"15"}