{"skills":{"історія":"8","аркана":"8","непомітність":"5","сприйняття":"11"},"intelligence_save":"","name":"Дорослий срібний дракон [Adult silver dragon]","dexterity":"10","speed":{"fly":"80 ф.","walk":"40 ф"},"damage_immunities":"холод","condition_immunities":"","charisma_save":"10","constitution_save":"12","constitution":"25","legendary_actions":[{"name":"Пошук.","desc":"Дракон робить перевірку Мудрості (Увага)."},{"name":"Атака хвостом.","desc":"Дракон здійснює атаку хвостом."},{"desc":"Дракон б'є крилами. Кожна істота в межах 10 футів від дракона повинна зробити рятівний кидок Спритності з КС 21, або отримає 15 (2к6 + 8) дробильних ушкоджень і буде збита з ніг. Потім дракон може пролетіти до половини своєї швидкості польоту.","name":"Атака крилами (коштує 2 дії)."}],"size":"huge","legendary_desc":"Дракон може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Дракон відновлює використані легендарні дії на початку свого ходу.","reactions":[],"damage_resistances":"","intelligence":"16","charisma":"27","strength_save":"","type":"Дракон","dexterity_save":"5","senses":"сліпий зір 60 ф, темний зір 120 ф, пасивна Увага 21","special_abilities":[{},{"desc":"Якщо дракон провалює рятівний кидок, він може натомість обирати успіх.","name":"Легендарна стійкість (3\/день)."}],"armor_desc":"природна броня","challenge_rating":"16","slug":"adult_silver_dragon","strength":"27","hit_points":"243","armor_class":"19","hit_dice":"18к12 + 126","languages":"спільна, драконова","alignment":" законний добрий","wisdom":"13","wisdom_save":"6","actions":[{"name":"Мультиатака.","desc":"Дракон може використовувати свою Страхітливу присутність. Потім він може зробити три атаки: одну укусом та дві пазурами."},{"name":"Укус.","desc":"_Атака зброєю ближнього бою:_ +13 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 19 (2к10 + 8) колотих ушкоджень."},{"name":"Пазурі.","desc":"_Атака зброєю ближнього бою:_ +13 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 15 (2к6 + 8) рубаних ушкоджень."},{"name":"Хвіст.","desc":"_Атака зброєю ближнього бою:_ +13 до влучання, досяжність 15 футів, одна ціль. _Влучання:_ 17 (2к8 + 8) дробильних ушкоджень."},{"desc":"Кожна істота за вибором дракона, якщо перебуває у межах 120 футів від нього і знає про нього, повинна зробити рятівний кидок Мудрості з КС 18, або буде налякана на 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху. Якщо істота зробила успішний рятівний кидок або ефект для неї завершився, істота набуває імунітету до Страхітливої присутності дракона на наступні 24 години.","name":"Страхітлива присутність."},{"desc":"Дракон використовує один із наступних видів зброї подиху.","name":"Зброя подиху (Відновлення 5-6)."},{"desc":"Дракон видихає крижаний заряд 60-футовим конусом. Кожна істота в лінії повинна здійснити рятівний кидок Статури з КС 20, отримуючи 58 (13к8) ушкоджень холодом у разі невдачі або половину цих ушкоджень за умови успіху.","name":"Крижане дихання."},{"desc":"Дракон видихає паралізуючий газ 60-футовим конусом. Кожна істота в цій області повинна зробити рятівний кидок Статури з КС 20, або буде паралізована на 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху.","name":"Паралізуюче дихання."},{"desc":"Дракон магічним чином перевтілюється на гуманоїда або звіра, чий клас небезпеки не перевищує його власний, або назад у свою істинну форму. Він повертається до своєї істинної форми, якщо вмирає. Будь-яке спорядження, яке він має при собі, поглинається або залишається у нової форми (за вибором дракона).    \n\nУ новій формі дракон зберігає свій світогляд, пункти здоров'я, кістку здоров'я, здатність говорити, досвід, Легендарну стійкість, дії лігва, а також значення Інтелекту, Мудрості та Харизми, а також і цю дію. Його статистика та можливості в усьому іншому замінені новою формою, за винятком класових особливостей чи легендарних дій цієї форми.","name":"Зміна форми."}],"damage_vulnerabilities":"","subtype":""}