{"hit_dice":"16к12 + 80","dexterity_save":"6","constitution_save":"10","damage_resistances":"","challenge_rating":"14","armor_class":"18","condition_immunities":"","constitution":"21","intelligence":"18","languages":"спільна, драконова","slug":"adult_copper_dragon","legendary_desc":"Дракон може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Дракон відновлює використані легендарні дії на початку свого ходу.","type":"Дракон","alignment":" хаотичний добрий","skills":{"сприйняття":"12","непомітність":"6","обман":"8"},"senses":"сліпий зір 60 ф, темний зір 120 ф, пасивна Увага 22","speed":{"walk":"40 ф","fly":"80 ф."},"wisdom":"15","actions":[{"desc":"Дракон може використовувати свою Страхітливу присутність. Потім він може зробити три атаки: одну укусом та дві пазурами.","name":"Мультиатака."},{"name":"Укус.","desc":"_Атака зброєю ближнього бою:_ +11 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 17 (2к10 + 6) колотих ушкоджень."},{"name":"Пазурі.","desc":"_Атака зброєю ближнього бою:_ +11 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 13 (2к6 + 6) рубаних ушкоджень."},{"desc":"_Атака зброєю ближнього бою:_ +11 до влучання, досяжність 15 ф, одна ціль. _Влучання:_ 15 (2к8 + 6) дробильних ушкоджень.","name":"Хвіст."},{"name":"Страхітлива присутність.","desc":"Кожна істота за вибором дракона, якщо перебуває у межах 120 футів від нього і знає про нього, повинна зробити рятівний кидок Мудрості з КС 16, або буде налякана на 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху. Якщо істота зробила успішний рятівний кидок або ефект для неї завершився, істота набуває імунітету до Страхітливої присутності дракона на наступні 24 години."},{"name":"Зброя подиху (Відновлення 5-6).","desc":"Дракон використовує один із наступних видів зброї подиху."},{"name":"Кислотне дихання.","desc":"Дракон видихає кислоту лінією завдовжки 60 ф та завширшки 5 ф. Кожна істота в лінії повинна здійснити рятівний кидок Спритності з КС 18, отримуючи 54 (12к8) ушкоджень кислотою у разі невдачі або половину цих ушкоджень за умови успіху."},{"name":"Повільне дихання.","desc":"Дракон видихає газ 60-футовим конусом. Кожна істота в цій області повинна зробити рятівний кидок Статури з КС 18. У разі невдачі істота не може використовувати реакції, її швидкість зменшена вдвічі, і вона не може здійснювати більше однієї атаки в свій хід. На додачу істота може використовувати в свій хід або дію, або бонусну дію, але не обидві. Ці ефекти тривають 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, припиняючи ефект у разі успіху."}],"hit_points":"184","strength_save":"","wisdom_save":"7","damage_vulnerabilities":"","name":"Дорослий мідний дракон [Adult copper dragon]","intelligence_save":"","size":"huge","dexterity":"12","special_abilities":[{"name":"Легендарна стійкість (3\/день).","desc":"Якщо дракон провалює рятівний кидок, він може натомість обирати успіх."}],"reactions":[],"charisma":"23","armor_desc":"природна броня","damage_immunities":"кислота","legendary_actions":[{"name":"Пошук.","desc":"Дракон робить перевірку Мудрості (Увага)."},{"desc":"Дракон здійснює атаку хвостом.","name":"Атака хвостом."},{"name":"Атака крилами (коштує 2 дії).","desc":"Дракон б'є крилами. Кожна істота в межах 10 футів від дракона повинна зробити рятівний кидок Спритності з КС 19, або отримає 13 (2к6 + 6) дробильних ушкоджень і буде збита з ніг. Потім дракон може пролетіти до половини своєї швидкості польоту."}],"subtype":"","charisma_save":"8","strength":"23"}