{"actions":[{"desc":"Сфінкс здійснює дві атаки пазурами.","name":"Мультиатака"},{"desc":"_Атака зброєю ближнього бою:_ +12 до влучання, досяжність 5 футів, одна ціль. _Влучання:_ 17 (2к10 + 6) рубаних ушкоджень.","name":"Пазурі"},{"name":"Ревіння (3\/день)","desc":"Сфінкс видає магічне ревіння. Щоразу, коли він реве до завершення тривалого відпочинку, ревіння стає голоснішим, а ефект змінюється, як описано далі. Кожна істота в межах 500 футів від сфінкса, що може чути це ревіння, повинна зробити рятівний кидок."},{"desc":"Кожна істота, що провалила рятівний кидок Мудрості з КС 18, налякана на 1 хвилину. Налякана істота може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху.","name":"Перше ревіння"},{"desc":"Кожна істота, що провалює рятівний кидок Мудрості з КС 18, оглушена та налякана на 1 хвилину. Налякана істота паралізована і може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху.","name":"Друге ревіння"},{"name":"Третє ревіння","desc":"Кожна істота робить рятівний кидок Статури з КС 18. У разі невдачі істота отримує 44 (8к10) ушкоджень громом і збита з ніг. При успішному ряткидку істота отримує половину ушкоджень і не падає."}],"wisdom_save":"10","constitution":"20","condition_immunities":"Причарований, Наляканий","damage_immunities":"Психічна енергія, дробильні, колоті та рубані від немагічних атак","dexterity":"10","languages":"Спільна, мова сфінксів","challenge_rating":"17","armor_class":"17","special_abilities":[{"desc":"Сфінкс має імунітет до будь-яких ефектів, що дозволяють відчути його емоції чи читати його думки, так само як і до чарів віщування, які він відхиляє. Перевірки Мудрості (Здогадливість), зроблені для з'ясування намірів чи щирості сфінкса, мають перешкоду.","name":"Незбагненний"},{"desc":"Атаки сфінкса зброєю є магічними.","name":"Магічна зброя"},{"desc":"Сфінкс є чаротворцем 12 рівня. Його чаротворча здібність - Мудрість (КС чарів 18, +10 до влучання атаками чарів). Він не потребує матеріальних складових для створення своїх чарів. Сфінкс має наступні підготовлені чари клірика:","name":"Чарування"}],"size":"large","charisma_save":"","intelligence":"16","strength":"22","intelligence_save":"9","legendary_desc":"","subtype":"","name":"Андросфінкс","speed":{"walk":"40 ф","fly":"60 ф"},"strength_save":"","alignment":" законний нейтральний","legendary_actions":[{"name":"Атака пазурами","desc":"Сфінкс здійснює одну атаку пазурами."},{"desc":"Сфінкс магічним чином телепортується, разом із усім спорядженням, що має при собі, на відстань до 120 футів у вільний простір, який може бачити.","name":"Телепорт (коштує 2 дії)"},{"name":"Чарування (коштує 3 дії)","desc":"Сфінкс створює чари зі списку підготовлених, використовуючи чарунку, як звичайно."}],"constitution_save":"11","damage_resistances":"","dexterity_save":"6","type":"Чудовисько","armor_desc":"природна броня","hit_points":"199","slug":"androsphinx","damage_vulnerabilities":"","hit_dice":"19к10 + 95","skills":{"аркана":"9","сприйняття":"10","релігія":"15"},"wisdom":"18","reactions":[],"senses":"Істинний зір 120 ф, пасивна Увага 20","charisma":"22"}