{"damage_vulnerabilities":"","skills":{},"subtype":"","wisdom":"6","dexterity_save":"","challenge_rating":"4","actions":[{"name":"Псевдопод","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. __ 6 (1к6 + 3) дробильних ушкоджень плюс 18 (4к8) ушкоджень кислотою. Крім того, немагічні обладунки на цілі частково розчиняються та отримують постійний та нагромаджуваний штраф -1 до КЗ. Обладунки руйнуються, коли штраф знижує КЗ до 10."}],"constitution_save":"","strength_save":"","dexterity":"5","reactions":[{"name":"Розділення","desc":"Коли слиз Середнього або більшого розміру отримує рубані ушкодження або ушкодження блискавкою, він розділяється на два нові слизи, якщо має принаймні 10 пунктів здоров'я. Кожен новий слиз має половину пунктів здоров'я початкового слизу, округлену донизу. Нові слизи на один розмір менші, ніж початковий слиз."}],"constitution":"16","charisma":"16","senses":"Сліпий зір 60 ф (сліпий за межами цього радіусу), пасивна Увага 8","intelligence_save":"","slug":"black_pudding","alignment":" невизначений","damage_immunities":"кислота, холод, блискавка, рубані","condition_immunities":"осліплений, причарований, оглухлий, виснажений, наляканий, збитий з ніг","legendary_desc":"","hit_dice":"10к10 + 30","strength":"16","armor_desc":"","size":"large","legendary_actions":"","hit_points":"85","name":"Чорний слиз [Black pudding]","wisdom_save":"","damage_resistances":"","special_abilities":[{"name":"Аморфний","desc":"Слиз може переміщуватися крізь простір завширшки 1 дюйм, не стискаючись."},{"desc":"Істота, що торкається слизу чи влучає по ньому атакою ближнього бою, перебуваючи в межах 5 футів від слизу, отримує 4 (1к8) ушкоджень кислотою. Будь-яка немагічна металева або дерев'яна зброя, що влучає по слизу, псується. Після завдання ушкоджень зброя отримує постійний та нагромаджуваний штраф -1 до кидків ушкоджень. Якщо цей штраф досягає -5, зброя руйнується. Немагічні металеві або дерев'яні боєприпаси, що влучають по слизу, руйнуються після завдання ушкоджень.","name":"Корозивна форма"},{"name":"Павуче лазіння","desc":"Слиз може лазити по складних поверхнях, включно зі стелею, не потребуючи перевірок навичок."}],"intelligence":"1","languages":"-","charisma_save":"","type":"Твань","armor_class":"","speed":{"walk":"20 ф"}}