{"charisma":"18","armor_class":"16","dexterity_save":"","legendary_actions":"","speed":{},"condition_immunities":"отруєний","wisdom_save":"4","constitution_save":"7","type":"Погань","constitution":"18","hit_dice":"10к8 + 40","senses":"темний зір 120 ф, пасивна Увага 11","slug":"chain_devil","name":"Ланцюговий диявол [Chain devil]","size":"medium","wisdom":"12","intelligence":"11","dexterity":"15","armor_desc":"природна броня","strength":"18","subtype":"диявол","intelligence_save":"","damage_vulnerabilities":"","charisma_save":"5","special_abilities":[{},{"name":"Диявольський зір.","desc":"Магічна темрява не впливає на темний зір диявола."},{"desc":"Диявол має перевагу на рятівні кидки проти чарів та інших магічних ефектів.","name":"Магічна стійкість."}],"legendary_desc":"","reactions":[{"name":"Бентежна маска.","desc":"Коли істота, яку диявол може бачити, починає свій хід у межах 30 футів від диявола, диявол може створити ілюзію, ніби виглядає як загибла близька істота цілі або як її запеклий ворог. Якщо істота може бачити диявола, вона повинна здійснити рятівний кидок Мудрості з КС 14, або буде налякана до кінця свого ходу."}],"damage_immunities":"вогонь, отрута","strength_save":"","alignment":" законний злий","damage_resistances":"холод; дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","actions":[{"name":"Мультиатака.","desc":"Диявол здійснює дві атаки своїми ланцюгами."},{"name":"Ланцюг.","desc":"_Атака зброєю ближнього бою:_ +8 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 11 (2к6 + 4) рубаних ушкоджень. Ціль схоплена (КС втечі 14), якщо диявол вже не схопив іншу істоту. Доки цей захват не завершиться, ціль є скутою та отримує 7 (2к6) колотих ушкоджень на початку кожного свого ходу."},{"name":"Оживлені ланцюги (Відновлення після короткого або тривалого відпочинку).","desc":"До чотирьох ланцюгів, які диявол може бачити в межах 60 футів від себе, магічним чином випускають гострі колючки та оживають під контролем диявола, за умови, що ці ланцюги ніхто не тримає при собі.    \n\nКожен оживлений ланцюг є предметом із КЗ 20, має 20 пунктів здоров'я, стійкість до колотих ушкоджень та імунітет до ушкоджень психічною енергією та громом. Коли диявол у свій хід використовує мультиатаку, він може змусити кожен із оживлених ланцюгів зробити одну додаткову атаку ланцюгом. Оживлений ланцюг може схопити одну істоту, але не може здійснювати атаки, поки тримає захват. Оживлений ланцюг повертається до неживого стану, коли його пункти здоров'я знижуються до нуля, або коли диявол недієздатний або помер."}],"languages":"пекельна, телепатія 120 ф","skills":{},"hit_points":"85","challenge_rating":"8"}