{"armor_desc":"природна броня","wisdom_save":"","strength_save":"","skills":{},"charisma":"20","strength":"20","size":"large","legendary_actions":"","senses":"темний зір 60 ф, пасивна Увага 9","speed":{},"slug":"clay_golem","hit_points":"133","condition_immunities":"причарований, виснажений, наляканий, паралізований, скам'янілий, отруєний","legendary_desc":"","actions":[{"name":"Мультиатака.","desc":"Голем робить дві атаки стусанами."},{"name":"Стусан","desc":"_Атака зброєю ближнього бою:_ +8 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 16 (2к10 + 5) дробильних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Статури з КС 15, або її максимум пунктів здоров'я буде зменшено на кількість отриманих ушкоджень. Ціль вмирає, якщо ця атака знизила максимум її пунктів здоров'я до 0. Це зменшення триває, поки не буде зняте чарами більшого відновлення або іншою магією."},{"desc":"До кінця свого наступного ходу голем магічним чином отримує бонус +2 до свого КЗ, має перевагу на рятівні кидки Спритності й може використовувати атаку стусаном бонусною дією.","name":"Прискорення (Відновлення 5-6)."}],"dexterity":"9","subtype":"","wisdom":"8","damage_vulnerabilities":"","hit_dice":"14к10 + 56","intelligence_save":"","alignment":" невизначений","challenge_rating":"9","damage_resistances":"","dexterity_save":"","intelligence":"3","languages":"розуміє мову свого творця, але не може говорити","armor_class":"14","damage_immunities":"кислота, отрута, психічна енергія; дробильні, колоті та рубані від немагічних атак зброєю не з адамантину","name":"Глиняний голем [Clay golem]","type":"Конструкт","charisma_save":"","constitution":"18","special_abilities":[{"desc":"Щоразу як голем має отримати ушкодження кислотою, він не отримує ушкоджень, натомість відновлює кількість пунктів здоров'я, що дорівнює завданим ушкодженням.","name":"Поглинання кислоти."},{"desc":"Щоразу, як голем починає свій хід із 60 пунктами здоров'я або менше, киньте к6. Якщо випала 6, голем стає берсерком. У кожен свій хід в цьому стані голем атакує найближчу істоту, яку може бачити. Якщо навколо голема немає істоти, до якої він може підійти й атакувати, він атакує предмет, надаючи перевагу предметам, меншим за нього. Коли голем стає берсерком, він продовжує ці атаки, доки не буде зруйнований або поки не відновить усі пункти здоров'я.","name":"Берсерк."},{"name":"Незмінна форма.","desc":"Голем має імунітет до будь-яких чарів чи ефектів, які могли б змінити його форму."},{"name":"Магічна стійкість.","desc":"Голем має перевагу на рятівні кидки проти чарів та інших магічних ефектів."},{"name":"Магічна зброя.","desc":"Големові атаки зброєю є магічними."}],"reactions":[],"constitution_save":""}