{"armor_desc":"природна броня","damage_vulnerabilities":"","intelligence":"13","speed":{"walk":"10 ф","fly":"40 ф."},"charisma":"17","name":"Накидень","hit_dice":"12к10 + 12","type":"Аберація","languages":"глибинна, підтемна","special_abilities":[{"desc":"Поки прикріплений до істоти, накидень отримує тільки половину завданих йому ушкоджень (округлену до меншого), а іншу половину отримує ця істота.","name":"Передача ушкоджень"},{"name":"Оманливий вигляд","desc":"Поки накидень нерухомий і його внутрішня частина прихована, його неможливо відрізнити від темної шкіряної накидки."},{"name":"Чутливість до світла","desc":"Перебуваючи в яскравому світлі, накидень має перешкоду на кидки атаки та перевірки Мудрості (Увага), що покладаються на зір."}],"skills":{"непомітність":"5"},"hit_points":"78","damage_resistances":"","legendary_desc":"","reactions":[],"charisma_save":"","condition_immunities":"","armor_class":"14","strength":"17","legendary_actions":"","challenge_rating":"8","dexterity":"15","intelligence_save":"","senses":"темний зір 60 ф, пасивна Увага 11","constitution_save":"","strength_save":"","wisdom":"12","size":"large","dexterity_save":"","slug":"cloaker","actions":[{"desc":"Накидень здійснює дві атаки: одну укусом та одну - хвостом.","name":"Мультиатака"},{"name":"Укус","desc":"_Атака зброєю ближнього бою:_ +6 до влучання, досяжність 5 ф, одна істота. _Влучання:_ 10 (2к6 + 3) колотих ушкоджень, і якщо розмір цілі Великий або менший, накидень прикріплюється до неї. Якщо накидень має перевагу проти цілі, він прикріплюється до голови цілі, і ціль стає осліпленою та не може дихати, поки накидень залишається прикріпленим. Поки прикріплений, накидень може здійснювати цю атаку тільки проти цієї цілі та має перевагу на кидки атаки. Накидень може відкріпитися самостійно, витративши 5 футів свого переміщення. Істота, включно з ціллю, може витратити дію, щоб відкріпити накидня успішною перевіркою Сили з КС 16."},{"desc":"_Атака зброєю ближнього бою:_ +6 до влучання, досяжність 10 ф., одна істота. _Влучання:_ 7 (1к8 +3) рубаних ушкоджень.","name":"Хвіст"},{"desc":"Кожна істота в межах 60 футів від накидня, котра може чути його стогін і яка не є аберацією, повинна зробити рятівний кидок Мудрості з КС 13, або буде налякана до кінця наступного ходу накидня. Якщо рятівний кидок істоти успішний, істота набуває імунітету до стогону накидня на наступні 24 години.","name":"Стогін"},{"name":"Фантазми (Відновлення після короткого або тривалого відпочинку)","desc":"Накидень магічним чином створює своїх ілюзорних двійників, якщо не перебуває у яскравому світлі. Двійники рухаються разом із ним та повторюють його рухи, змінюючи положення так, щоб неможливо було визначити, котрий із накиднів є справжнім. Якщо накидень опиняється в області яскравого світла, двійники зникають."}],"wisdom_save":"","damage_immunities":"","alignment":" хаотичний нейтральний","constitution":"12"}