{"legendary_desc":"","legendary_actions":"","armor_desc":"","dexterity_save":"","charisma":"16","reactions":[],"languages":"-","size":"small","wisdom":"10","name":"Темноплащ [Darkmantle]","skills":{"непомітність":"3"},"speed":{"fly":"30 ф.","walk":"10 ф"},"armor_class":"","constitution_save":"","alignment":" невизначений","senses":"сліпий зір 60 ф, пасивна Увага 10","condition_immunities":"","subtype":"","damage_vulnerabilities":"","challenge_rating":"1\/2","charisma_save":"","hit_dice":"5к6 + 5","damage_immunities":"","constitution":"13","actions":[{"name":"Троща.","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна істота. _Влучання:_ 6 (1к6 + 3) дробильних ушкоджень, і темноплащ прикріплюється до цілі. Якщо розмір цілі Середній або менший і темноплащ має перевагу на кидок атаки, він прикріплюється, поглинаючи голову цілі, і ціль стає осліпленою та не здатна дихати, поки темноплащ прикріплений таким чином.    \n\nПоки темноплащ прикріплений до цілі, він не може атакувати жодну іншу істоту, окрім цілі, але має перевагу на кидки атаки. Швидкість темноплаща знижується до 0, він не отримує жодних бонусів від своєї швидкості та переміщується разом із ціллю.    \n\nІстота може відкріпити темноплащ, використавши дію на перевірку Сили з КС 13. У свій хід темноплащ може відкріпитися від цілі, витративши 5 футів свого переміщення."},{"desc":"Магічна темрява радіусом 15 футів поширюється від темноплаща, переміщується із ним та огортає кути. Темрява триває, поки темноплащ підтримує концентрацію, до 10 хвилин (як концентрація на чарах). Темний зір не може проникнути в цю темряву, і жодне природне світло не може її освітити. Якщо ця темрява перетинається з областю світла, створеного чарами 2 рівня або нижчими, чари створення світла розвіюються.","name":"Аура темряви (1\/день)."}],"strength_save":"","intelligence":"2","type":"Чудовисько","strength":"16","slug":"darkmantle","hit_points":"22","wisdom_save":"","intelligence_save":"","dexterity":"12","damage_resistances":"","special_abilities":[{"name":"Ехолокація.","desc":"Темноплащ не може використовувати сліпий зір, коли оглушений."},{"desc":"Поки темноплащ зберігає непорушність, його неможливо відрізнити від печерних утворень, таких як сталактити чи сталагміти.","name":"Оманливий вигляд."}]}