{"wisdom_save":"","constitution_save":"","strength":"10","challenge_rating":"1","constitution":"11","damage_vulnerabilities":"","actions":[{"name":"Палиця.","desc":"_Атака зброєю ближнього бою:_ +2 до влучання (+6 до влучання кийком), досяжність 5 ф, одна ціль. _Влучання:_ 2 (1к4) дробильних ушкоджень, або 8 (1к8 + 4) дробильних ушкоджень кийком."},{"name":"Фейські чари.","desc":"Дріада націлюється на одного гуманоїда або звіра, якого може бачити в межах 30 футів від себе. Якщо ціль може бачити дріаду, то повинна зробити успішний рятівний кидок Мудрості з КС 14, або буде магічно причарованою. Причарована істота вважає цю дріаду своїм надійним другом, вартим довіри й захисту. Хоча ціль не під контролем дріади, вона виконує запити чи дії дріади як найбільш бажані.    \n\nЩоразу, коли дріада чи її союзники роблять цілі будь-що шкідливе, ціль може повторити рятівний кидок, завершуючи ефект на собі в разі успіху. Інакше ефект триває 24 години або поки дріада не помре, не опиниться на іншому плані існування відносно цілі, чи не завершить ефект бонусною дією. Якщо рятівний кидок цілі успішний, вона має імунітет до Фейських чарів дріади на наступні 24 години.    \nДріада не може мати причарованими одночасно більше одного гуманоїда та до трьох звірів."}],"reactions":[],"dexterity":"12","charisma_save":"","intelligence":"14","damage_resistances":"","skills":{"сприйняття":"4","непомітність":"5"},"slug":"dryad","size":"medium","alignment":" нейтральний","dexterity_save":"","intelligence_save":"","condition_immunities":"","speed":{},"languages":"ельфійська, сильван","subtype":"","hit_points":"22","legendary_actions":"","damage_immunities":"","armor_class":"11","armor_desc":"16 із дубовою шкірою","type":"Фея","wisdom":"15","hit_dice":"5к8","strength_save":"","legendary_desc":"","senses":"темний зір 60 ф, пасивна Увага 14","charisma":"10","special_abilities":[{"desc":"Чаротворча здібність дріади - Харизма (КС чарів 14). Дріада може природно створювати наступні чари, не потребуючи матеріальних складових:    \nЗа бажанням: **_ремесло друїдів_**    \n3\/день кожні: **_обплутування_**, **_доброягода_**    \n1\/день кожні: **_дубова шкіра_**, **_переміщення без слідів_**, **_кийок_**","name":"Вроджене чарування."},{"desc":"Дріада має перевагу на кидки атаки проти чарів та інших магічних ефектів.","name":"Магічна стійкість."},{"name":"Розмова зі звірами та рослинами.","desc":"Дріада може спілкуватися зі звірами та тваринами, ніби має з ними спільну мову."},{"name":"Деревний шлях.","desc":"Один раз на свій хід дріада може використати 10 футів свого переміщення, щоб магічним чином увійти в живе дерево в межах своєї досяжності, й вийти з іншого живого дерева у межах 60 футів від першого, з'являючись у вільному просторі у межах 5 футів від другого дерева. Обидва дерева повинні мати розмір Великий або більший."}],"name":"Дріада [Dryad]"}