{"condition_immunities":"причарований, виснажений, наляканий, паралізований, скам'янілий, отруєний","dexterity":"9","name":"М'ясний голем [Flesh golem]","type":"Конструкт","reactions":[],"wisdom_save":"","legendary_desc":"","strength_save":"","armor_class":"","special_abilities":[{"name":"Берсерк.","desc":"Щоразу, коли голем починає свій хід, маючи 40 пунктів здоров'я або менше, киньте к6. Якщо випала 6, голем стає берсерком. У кожен свій хід в цьому стані голем атакує найближчу істоту, яку може бачити. Якщо навколо голема немає істоти, до якої він може підійти й атакувати, він атакує предмет, надаючи перевагу предметам, меншим за нього. Коли голем стає берсерком, він продовжує ці атаки, доки не буде зруйнований або поки не відновить усі пункти здоров’я.    \n\nТворець голема, якщо перебуває у межах 60 футів від голема-берсерка, може спробувати заспокоїти його, говорячи спокійно й переконливо. Голем повинен бути здатним чути свого творця, а творець повинен використати дію, щоб зробити перевірку Харизми (Переконання) з КС 15. Якщо перевірка успішна, голем перестає бути берсерком. Якщо він отримує ушкодження, поки має 40 пунктів здоров'я або менше, голем може знову стати берсерком."},{"desc":"Якщо голем отримує ушкодження вогнем, він має перешкоду на кидки атаки та перевірки здібностей до кінця свого наступного ходу.","name":"Відраза до вогню."},{"name":"Незмінна форма.","desc":"Голем має імунітет до будь-яких чарів чи ефектів, які могли б змінити його форму."},{"desc":"Щоразу, як голем має отримати ушкодження блискавкою, він не отримує ушкоджень, натомість відновлює кількість пунктів здоров’я, що дорівнює завданим ушкодженням.","name":"Поглинання блискавки."},{"name":"Магічна стійкість.","desc":"Голем має перевагу на рятівні кидки проти чарів та інших магічних ефектів."},{"desc":"Големові атаки зброєю є магічними.","name":"Магічна зброя."}],"damage_vulnerabilities":"","strength":"19","intelligence":"6","legendary_actions":"","intelligence_save":"","languages":"розуміє мову свого творця, але не може говорити","armor_desc":"","wisdom":"10","charisma":"19","constitution":"18","dexterity_save":"","damage_immunities":"блискавка, отрута; дробильні, колоті та рубані від немагічних атак зброєю не з адамантину","speed":{},"actions":[{"desc":"Голем здійснює дві атаки стусанами.","name":"Мультиатака."},{"desc":"_Атака зброєю ближнього бою:_ +7 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 13 (2к8 + 4) дробильних ушкоджень.","name":"Стусан."}],"hit_points":"93","charisma_save":"","size":"medium","senses":"темний зір 60 ф, пасивна Увага 10","skills":{},"slug":"flesh_golem","constitution_save":"","hit_dice":"11к8 + 44","subtype":"","alignment":" нейтральний","damage_resistances":"","challenge_rating":"5"}