{"skills":{},"type":"Твань","challenge_rating":"2","wisdom_save":"","constitution_save":"","constitution":"20","alignment":" невизначений","name":"Драглистий куб [Gelatinous cube]","damage_vulnerabilities":"","condition_immunities":"осліплений, причарований, оглухлий, виснажений, наляканий, збитий з ніг","senses":"сліпий зір 60 ф (сліпий за межами цього радіусу), пасивна Увага 8","legendary_actions":"","strength_save":"","actions":[{"desc":"_Атака зброєю ближнього бою:_ +4 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 10 (3к6) ушкоджень кислотою.","name":"Псевдоніжка."},{"desc":"Куб переміщується на свою швидкість. Роблячи це, він може входити в простір істот, чий розмір Великий або менший. Щоразу, як куб входить у простір істоти, істота повинна зробити рятівний кидок Спритності з КС 12.    \n\nУ разі успіху істота може обрати - відштовхнутися на 5 футів назад або убік від куба. Істота, що обирає не відштовхуватися, страждає від наслідків як при проваленому рятівному кидку.    \n\nУ разі невдалого ряткидка куб входить у простір істоти, й істота отримує 10 (3к6) ушкоджень кислотою та є поглинутою. Поглинута істота не може дихати, є скутою та отримує 21 (6к6) ушкоджень кислотою на початку кожного ходу куба. Коли куб переміщується, поглинута істота переміщується разом із ним.    \n\nПоглинута істота може спробувати вибратися, зробивши дією перевірку Сили з КС 12. У разі успіху істота звільняється і входить у простір за власним вибором у межах 5 футів від куба.","name":"Поглинання."}],"slug":"gelatinous_cube","wisdom":"6","damage_immunities":"","charisma":"14","damage_resistances":"","reactions":[],"armor_desc":"","languages":"-","special_abilities":[{},{"desc":"Куб займає увесь свій простір. Інші істоти можуть увійти в цей простір, але, роблячи це, істота також піддається Поглинанню куба і має перешкоду на рятівний кидок.    \nІстоти всередині куба видимі, але вони мають повне укриття.    \nІстота в межах 5 футів від куба може використати дію, щоб витягнути істоту чи предмет із куба. Це потребує перевірки Сили з КС 12, і істота, що робить таку спробу, отримує 10 (3к6) ушкоджень кислотою.    \nКуб може утримувати одночасно тільки одну істоту Великого розміру або до чотирьох істот Середнього розміру чи менших.","name":"Куб твані."},{"desc":"Навіть якщо куб перебуває в прямому огляді, потрібно зробити перевірку Мудрості (Увага) з КС 15, щоб помітити куб, який не переміщується та не атакує. Істота, що намагається увійти в простір куба, не помітивши його, захоплена кубом зненацька.","name":"Прозорість."}],"dexterity_save":"","intelligence":"1","hit_dice":"8к10 + 40","strength":"14","hit_points":"84","size":"large","dexterity":"3","subtype":"","armor_class":"","legendary_desc":"","charisma_save":"","intelligence_save":"","speed":{}}