{"damage_vulnerabilities":"","actions":[{"name":"Згубний дотик","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 17 (4к6 + 3) некротичних ушкоджень."},{"desc":"Привид входить до Етерного плану з Матеріального плану, або навпаки. Він видимий на Матеріальному плану, поки перебуває у Прикордонному етері, і навпаки, однак він не може впливати й не піддається жодному впливу з іншого плану.","name":"Етерність"},{"name":"Моторошне лице","desc":"Кожна не-невмерла істота в межах 60 футів від привида, якщо може бачити його, повинна зробити рятівний кидок Мудрості з КС 13, або буде налякана на 1 хвилину. Якщо ряткидок провалюється на 5 або більше, ціль також старішає на 1к4х10 років. Налякана ціль може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи наляканий стан на собі в разі успіху. Якщо рятівний кидок цілі успішний, або якщо ефект для неї завершився, ціль має імунітет до Моторошного лиця цього привида на наступні 24 години. Ефект старішання може обернути чарами більшого відновлення, але тільки упродовж перших 24 годин після події."},{"desc":"Один гуманоїд, якого привид може бачити в межах 5 футів від себе, повинен зробити рятівний кидок Харизми з КС 13, або стане одержимий привидом; привид зникає, а ціль стає недієздатною і втрачає контроль над своїм тілом. Привид контролює тіло, але не перериває самосвідомості цілі. На привида не можна націлитися жодною атакою, чарами чи іншим ефектом, за винятком тих, що виганяють невмерлих, і він зберігає свій світогляд, Інтелект, Мудрість, Харизму, а також імунітет до причарування та залякування. В усьому іншому він використовує статистику одержимої цілі, але не має доступу до знань цілі, класових особистостей та опанованого досвіду.","name":"Одержимість (Відновлення 6)"}],"type":"Невмерлий","speed":{"walk":"0 ф","fly":"40 ф (зависання)"},"special_abilities":[{"name":"Етерне бачення","desc":"Привид може бачити на 60 футів в Етерний план, коли перебуває на Матеріальному плані, та навпаки."},{"desc":"Привид може переміщуватися крізь інших істот та предмети як через важкопрохідну місцевість. Він отримує 5 (1к10) ушкоджень чистою енергією, якщо завершує хід всередині предмета.","name":"Безтілесний рух"}],"dexterity_save":"","name":"Привид","languages":"будь-які мови, що знав за життя","legendary_desc":"","intelligence":"10","reactions":[],"subtype":"","size":"medium","hit_points":"45","wisdom_save":"","strength":"7","alignment":" будь-який світогляд","constitution_save":"","intelligence_save":"","slug":"ghost","constitution":"10","legendary_actions":"","charisma":"7","charisma_save":"","skills":{},"damage_immunities":"холод, некротична енергія, отрута","wisdom":"12","dexterity":"13","armor_class":"","armor_desc":"","challenge_rating":"4","damage_resistances":"кислота, вогонь, блискавка, грім; дробильні, колоті та рубані ушкодження від немагічних атак","condition_immunities":"причарований, виснажений, наляканий, схоплений, паралізований, скам'янілий, отруєний, збитий з ніг, скутий","strength_save":"","hit_dice":"10к8","senses":"темний зір 60 ф, пасивна Увага 11"}