{"constitution":"16","alignment":" нейтральний","damage_vulnerabilities":"","condition_immunities":"збитий з ніг","reactions":[],"intelligence_save":"","type":"Аберація","wisdom":"10","charisma":"10","damage_immunities":"","senses":"темний зір 60 ф, пасивна Увага 10","wisdom_save":"","strength":"10","size":"medium","dexterity_save":"","languages":"-","special_abilities":[{"name":"Непевний ґрунт","desc":"Ґрунт у межах 10 футів навколо белькотуна є тістоподібною важкопрохідною місцевістю. Кожна істота, що починає свій хід у цій області, повинна зробити успішний рятівний кидок Сили з КС 10, або її швидкість зменшиться до 0 до початку її наступного ходу."},{"name":"Белькотання","desc":"Белькотун нерозбірливо белькоче, поки може бачити будь-яку істоту і не є недієздатним. Кожна істота, що починає свій хід у межах 20 футів від белькотуна і чує його белькотання, повинна зробити рятівний кидок Мудрості з КС 10. У разі невдачі істота не може здійснювати реакції до початку свого наступного ходу й робить кидок к8, щоб визначити свої дії в цей хід. Від 1 до 4 істота не робить нічого. На 5 або 6 істота не виконує дії чи бонусних дій і використовує усе своє переміщення, щоб рухатися в випадковому напрямку. На 7 або 8 істота здійснює атаку ближнього бою проти випадкової істоти в межах своєї досяжності, або не робить нічого, якщо здійснення такої атаки неможливе."}],"legendary_actions":"","skills":{},"actions":[{"name":"Мультиатака","desc":"Белькотун здійснює одну атаку укусом і, якщо може, використовує свій Сліпучий плювок."},{"desc":"_Атака зброєю ближнього бою:_ +2 до влучання, досяжність 5 ф, одна істота. _Влучання:_ 17 (5к6) колотих ушкоджень. Якщо розмір цілі Середній або менший, вона повинна зробити рятівний кидок Сили з КС 10, або буде збита з ніг. Якщо ціль була вбита цими ушкодженнями, белькотун поглинає її.","name":"Укус"},{"desc":"Белькотун спльовує хімічну грудку в точку, яку може бачити в межах 15 футів від себе. Грудка вибухає сліпучим спалахом світла при влучанні. Кожна істота в межах 5 футів від спалаху повинна зробити рятівний кидок Спритності з КС 13, або буде осліплена до кінця наступного ходу белькотуна.","name":"Сліпучий плювок (Відновлення 5-6)"}],"constitution_save":"","speed":{"walk":"10 ф","swim":"10 ф."},"charisma_save":"","name":"Слинявий белькотун","damage_resistances":"","armor_desc":"","armor_class":"","slug":"gibbering_mouther","subtype":"","challenge_rating":"2","legendary_desc":"","hit_points":"67","dexterity":"8","hit_dice":"9к8 + 27","strength_save":"","intelligence":"3"}