{"senses":"темний зір 60 ф, пасивна Увага 10","alignment":"нейтральний","size":"medium","wisdom_save":"","damage_vulnerabilities":"","charisma_save":"","type":"Аберація","challenge_rating":"2","dexterity_save":"","wisdom":"10","slug":"gibbering_mouther","strength":"10","strength_save":"","charisma":"10","armor_desc":"","subtype":"","constitution":"16","speed":{"walk":"10 ф","swim":"10 ф."},"actions":[{"desc":"Белькотун здійснює одну атаку укусом і, якщо може, використовує свій Сліпучий плювок.","name":"Укус"},{"desc":"_Атака зброєю ближнього бою:_ +2 до влучання, досяжність 5 ф, одна істота. _Влучання:_ 17 (5к6) колотих ушкоджень. Якщо розмір цілі Середній або менший, вона повинна зробити рятівний кидок Сили з КС 10, або буде збита з ніг. Якщо ціль була вбита цими ушкодженнями, белькотун поглинає її.","name":"Сліпучий плювок (Відновлення 5-6)"}],"intelligence":"3","reactions":[],"special_abilities":[{"desc":"Ґрунт у межах 10 футів навколо белькотуна є тістоподібною важкопрохідною місцевістю. Кожна істота, що починає свій хід у цій області, повинна зробити успішний рятівний кидок Сили з КС 10, або її швидкість зменшиться до 0 до початку її наступного ходу.","name":"Непевний ґрунт"},{"name":"Белькотання","desc":"Белькотун нерозбірливо белькоче, поки може бачити будь-яку істоту і не є недієздатним. Кожна істота, що починає свій хід у межах 20 футів від белькотуна і чує його белькотання, повинна зробити рятівний кидок Мудрості з КС 10. У разі невдачі істота не може здійснювати реакції до початку свого наступного ходу й робить кидок к8, щоб визначити свої дії в цей хід. Від 1 до 4 істота не робить нічого. На 5 або 6 істота не виконує дії чи бонусних дій і використовує усе своє переміщення, щоб рухатися в випадковому напрямку. На 7 або 8 істота здійснює атаку ближнього бою проти випадкової істоти в межах своєї досяжності, або не робить нічого, якщо здійснення такої атаки неможливе."}],"dexterity":"8","skills":{},"hit_dice":"9к8 + 27","condition_immunities":"збитий з ніг","name":"Слинявий белькотун","hit_points":"67","damage_resistances":"","legendary_actions":"","constitution_save":"","legendary_desc":"","damage_immunities":"","languages":"-","intelligence_save":"","armor_class":""}