{"alignment":" хаотичний злий","condition_immunities":"наляканий, паралізований","damage_resistances":"","charisma_save":"","special_abilities":[{},{"name":"Амфібія.","desc":"Кракен може дихати повітрям і водою"},{"name":"Свобода рухів.","desc":"Кракен ігнорує важкопрохідну місцевість, і магічні ефекти не можуть зменшити його швидкість або зробити його скутим. Він може витратити 5 футів переміщення, щоб вийти з немагічних обмежень чи стану схопленого."},{"name":"Облоговий монстр.","desc":"Кракен завдає подвійних ушкоджень предметам та будівлям."}],"type":"Чудовисько","speed":{"swim":"60 ф","walk":"20 ф"},"armor_class":"18","wisdom":"18","senses":"істинний зір 120 ф, пасивна Увага 14","challenge_rating":"23","legendary_desc":"Кракен може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Кракен відновлює використані легендарні дії на початку свого ходу.","constitution_save":"14","intelligence":"22","armor_desc":"природна броня","subtype":"титан","size":"gargantuan","hit_dice":"27к20 + 189","dexterity":"11","slug":"kraken","damage_vulnerabilities":"","strength":"30","reactions":[],"languages":"розуміє безодневу, небесну, пекельну та первинну, але не може говорити; телепатія 120 ф","charisma":"30","wisdom_save":"11","intelligence_save":"13","constitution":"25","damage_immunities":"блискавка; дробильні, колоті та рубані проти немагічних атак","name":"Кракен [Kraken]","strength_save":"17","actions":[{"desc":"Кракен робить три атаки щупальцями, кожну з яких він може замінити одним використанням Кидка.","name":"Мультиатака."},{"name":"Укус.","desc":"_Атака зброєю ближнього бою:_ +17 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 23 (3к8 + 10) колотих ушкоджень. Якщо ціль - схоплена кракеном істота, чий розмір Великий або менший, ця істота проковтнута, а схоплення закінчується. Поки істота проковтнута, вона осліплена та скута, має повне укриття проти атак чи інших ефектів ззовні кракена, і отримує 42 (12к6) ушкоджень кислотою на початку кожного ходу кракена.    \n\nЯкщо кракен отримує 50 ушкоджень або більше в один хід від істоти всередині, кракен повинен зробити рятівний кидок Статури з КС 25 в кінці цього ходу, або відригне усіх проковтнутих істот, які падають у межах 10 футів від кракена й збиті з ніг. Якщо кракен вмирає, проковтнута істота більше не скута ним і може вибратися з трупа, використовуючи 15 футів переміщення, та опиняється ззовні збитою з ніг."},{"name":"Щупальці.","desc":"_Атака зброєю ближнього бою:_ +17 до влучання, досяжність 30 ф, одна ціль. _Влучання:_ 20 (3к6 + 10) дробильних ушкоджень, і ціль схоплена (КС втечі 18). Поки це схоплення не закінчується, ціль скута. Кракен має десять щупалець, кожне з яких може тримати одну ціль."},{"name":"Кидок.","desc":"Один схоплений кракеном предмет або істота, чий розмір Великий або менший, відкидається кракеном на 60 футів у випадковому напрямку та збита з ніг. Якщо відкинута ціль влучає по предмету, наприклад, по стіні чи підлозі, ціль отримує 3 (1к6) дробильних ушкоджень за кожні 10 футів, на які її було відкинуто. Якщо ціль кинута в іншу істоту, ця істота повинна зробити рятівний кидок Спритності з КС 18, або отримати стільки ж ушкоджень та впасти збитою з ніг."},{"desc":"Кракен магічним чином створює три заряди блискавки, кожен з яких може вдарити ціль, яку кракен бачить у межах 120 футів від нього. Ціль повинна зробити рятівний кидок Спритності з КС 23, отримуючи 22 (4к10) ушкоджень блискавкою у разі невдачі або половину цих ушкоджень за умови успіху.","name":"Блискавична буря."}],"dexterity_save":"7","hit_points":"472","skills":{},"legendary_actions":[{"name":"Атака щупальцем або кидок.","desc":"Кракен робить одну атаку щупальцем або робить Кидок."},{"desc":"Кракен використовує блискавичну бурю.","name":"Блискавична буря (коштує 2 дії)."},{"desc":"Перебуваючи під водою кракен випускає чорнильну хмару радіусом 60 футів. Хмара огинає кути, і ця область є важкопроглядною для істот, відмінних від кракена. Кожна істота, крім кракена, що завершує тут свій хід, повинна зробити рятівний кидок Статури з КС 23, отримуючи 16 (3к10) ушкоджень отрутою у разі невдачі, або половину цих ушкоджень за умови успіху. Сильний потік розвіює хмару, або ж вона зникає в кінці наступного ходу кракена.","name":"Чорнильна хмара (коштує 3 дії)."}]}