{"slug":"mummy_lord","hit_points":"97","damage_resistances":"","senses":"темний зір 60 ф, пасивна Увага 14","languages":"мови, які знав за життя","speed":{},"armor_desc":"природна броня","special_abilities":[{},{"desc":"Лорд мумій має перевагу на рятівні кидки проти чарів та інших магічних ефектів.","name":"Магічна стійкість."},{"name":"Омолодження.","desc":"Знищений лорд мумії отримує нове тіло за 24 години, якщо його серце не було пошкоджене, відновлює всі свої пункти здоров'я та знову стає активним. Нове тіло з'являється у межах 5 футів від серця лорда мумії."},{"desc":"Лорд мумій є чаротворцем 10 рівня. Його чаротворча здібність - Мудрість (КС чарів 17, +9 до влучання атаками чарів). Вона має наступні підготовлені чари клірика:    \nЗамовляння (за бажанням): **_священне полум'я, чудотворення_**    \n1 рівень (4 чарунки): **_наказ, спрямований заряд, щит віри_**    \n2 рівень (3 чарунки): **_стримування особи, тиша, духовна зброя_**    \n3 рівень (3 чарунки): **_підіймання мерців, розвіювання магії_**    \n4 рівень (3 чарунки): **_віщування, вартовий віри_**    \n5 рівень (2 чарунки): **_зараження, нашестя комах_**    \n6 рівень (1 чарунка): **_шкода_**","name":"Чарування."}],"constitution":"17","legendary_desc":"Лорд мумій може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Лорд мумій відновлює витрачені легендарні дії на початку свого ходу.","challenge_rating":"15","constitution_save":"8","alignment":" законний злий","armor_class":"17","hit_dice":"13к8 + 39","damage_immunities":"некротична енергія, отрута; дробильні, колоті та рубані від немагічних атак","actions":[{"desc":"Мумія може використати свій Моторошний Зирк та зробити одну атаку гнилим кулаком.","name":"Мультиатака."},{"name":"Гнилий кулак.","desc":"_Атака зброєю ближнього бою:_ +9 до влучання, досяжність 5 ф, одна ціль. __ 14 (3к6 + 4) дробильних ушкоджень плюс 21 (6к6) некротичних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Статури з КС 16, або буде проклята гниллю мумії. Проклята ціль не може відновлювати пункти здоров'я, і максимум її пунктів здоров'я зменшується на 10 (3к6) кожні 24 години, що минають. Якщо прокляття зменшує максимум пунктів здоров'я цілі до 0, ціль вмирає, а її тіло перетворюється на пил. Прокляття триває до видалення чарами зняття проклять або іншою магією."},{"name":"Моторошний Зирк.","desc":"Мумія вицілює одну істоту, яку може бачити в межах 60 футів від себе. Якщо ціль може бачити мумію, то повинна зробити рятівний кидок Мудрості з КС 16 проти цієї магії, або буде налякана до кінця наступного ходу мумії. Якщо ціль провалює рятівний кидок на 5 або більше, вона також паралізована на ту саму тривалість. Ціль, що зробила успішний ряткидок, набуває імунітету до Моторошного Зирка усіх мумій і лордів мумій на наступні 24 години."}],"charisma_save":"8","wisdom_save":"9","dexterity":"10","name":"Лорд мумій [Mummy lord]","wisdom":"18","skills":{"релігія":"5","історія":"5"},"subtype":"","type":"Погань","dexterity_save":"","charisma":"18","intelligence":"11","legendary_actions":[{"name":"Атака.","desc":"Лорд мумій робить одну атаку гнилим кулаком або використовує свій Моторошний зирк."},{"desc":"Сліпучий пил і пісок магічним чином закручується навколо лорда мумій. Кожна істота в межах 5 футів від лорда мумій повинна зробити рятівний кидок Статури з КС 16, або буде осліплена до кінця свого наступного ходу.","name":"Сліпучий пил."},{"name":"Блюзнірське слово (котує 2 дії).","desc":"Лорд мумій промовляє блюзнірське слово. Кожна не-невмерла істота в межах 10 футів від лорда мумій, що може чути ці магічні слова, повинна зробити рятівний кидок Статури з КС 16, або буде приголомшена до кінця наступного ходу лорда мумій."},{"name":"Спрямування негативної енергії (коштує 2 дії).","desc":"Лорд мумій магічним чином звільняє негативну енергію. Істоти в межах 60 футів від лорда мумій, включно з тими, що перебувають за перешкодами чи за рогом, не можуть відновлювати пункти здоров'я до кінця наступного ходу лорда мумій."},{"name":"Вихор піску (коштує 2 дії).","desc":"Лорд мумій магічним чином перетворюється на вихор із піску, переміщується на 60 футів та повертається до нормальної форми. Поки лорд мумій у формі вихору, він має імунітет до всіх ушкоджень і не може бути схопленим, скам'янілим, збитим з ніг, скутим або приголомшеним. Спорядження, що лорд мумій має при собі, залишається в його розпорядженні."}],"reactions":[],"damage_vulnerabilities":"вогонь","strength":"18","condition_immunities":"причарований, виснажений, наляканий, паралізований, отруєний","intelligence_save":"5","size":"medium","strength_save":""}