{"legendary_actions":"","wisdom_save":"","alignment":" нейтральний злий","constitution":"16","armor_desc":"природна броня","constitution_save":"","strength":"18","hit_dice":"15к8 + 45","size":"medium","intelligence_save":"","type":"Погань","legendary_desc":"","charisma_save":"","dexterity_save":"","charisma":"18","wisdom":"14","armor_class":"17","hit_points":"112","actions":[{"desc":"_Атака зброєю ближнього бою:_ +7 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 13(2к8 + 4) рубаних ушкоджень.","name":"Пазурі (тільки у формі яги)"},{"name":"Зміна форми","desc":"Яга магічним чином перевтілюється на гуманоїда жіночої статі, чий розмір Малий або Середній, або назад у свою істинну форму. Її статистика залишається однаковою в усіх формах. Будь-яке спорядження, що вона тримає при собі, не трансформується. Вона повертається до своєї істинної форми, якщо вмирає."},{"desc":"Яга магічним чином входить до Етерного плану з Матеріального, або навпаки. Щоб зробити це, яга повинна володіти серцевим каменем.","name":"Етерність"},{"desc":"Перебуваючи на Етерному плані, яга магічним чином торкається сплячого гуманоїда на Матеріальному плані. Чари захисту від зла й добра, створені на ціль, запобігають цьому контакту, як і магічне коло. Поки цей контакт існує, ціль отримує моторошні видіння. Якщо ці видіння тривають принаймні 1 годину, ціль не отримує привілеїв від свого відпочинку, і максимум її пунктів здоров'я зменшується на 5 (1к10). Якщо цей ефект знижує максимум пунктів здоров'я цілі до 0, ціль вмирає, і якщо ціль була злою, її душа потрапляє в пастку в ягиній торбинці душ. Зниження максимуму пунктів здоров'я цілі триває, поки не буде зняте чарами більшого відновлення чи подібною магією.","name":"Переслідування в жахіттях (1\/день)"}],"speed":{},"slug":"night_hag","subtype":"","damage_immunities":"","skills":{"сприйняття":"6","здогадливість":"6","непомітність":"6","обман":"7"},"special_abilities":[{"name":"Вроджене чарування","desc":"Чаротворча здібність яги - Харизма (КС чарів 14, +6 до влучання атаками чарів). Вона може природним чином створювати наступні чари, для яких не потребує матеріальних складових:"},{"desc":"","name":"Магічна стійкість"}],"challenge_rating":"5","condition_immunities":"причарований","intelligence":"16","strength_save":"","damage_resistances":"холод, вогонь; дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","dexterity":"15","name":"Нічна яга [Night hag]","senses":"темний зір 120 ф, пасивна Увага 16","languages":"безоднева, спільна, пекельна, первинна","reactions":[],"damage_vulnerabilities":""}