{"constitution":"16","dexterity_save":"","speed":{},"armor_class":"17","actions":[{"name":"Пазурі (тільки у формі яги)","desc":"_Атака зброєю ближнього бою:_ +7 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 13(2к8 + 4) рубаних ушкоджень."},{"desc":"Яга магічним чином перевтілюється на гуманоїда жіночої статі, чий розмір Малий або Середній, або назад у свою істинну форму. Її статистика залишається однаковою в усіх формах. Будь-яке спорядження, що вона тримає при собі, не трансформується. Вона повертається до своєї істинної форми, якщо вмирає.","name":"Зміна форми"},{"desc":"Яга магічним чином входить до Етерного плану з Матеріального, або навпаки. Щоб зробити це, яга повинна володіти серцевим каменем.","name":"Етерність"},{"desc":"Перебуваючи на Етерному плані, яга магічним чином торкається сплячого гуманоїда на Матеріальному плані. Чари захисту від зла й добра, створені на ціль, запобігають цьому контакту, як і магічне коло. Поки цей контакт існує, ціль отримує моторошні видіння. Якщо ці видіння тривають принаймні 1 годину, ціль не отримує привілеїв від свого відпочинку, і максимум її пунктів здоров'я зменшується на 5 (1к10). Якщо цей ефект знижує максимум пунктів здоров'я цілі до 0, ціль вмирає, і якщо ціль була злою, її душа потрапляє в пастку в ягиній торбинці душ. Зниження максимуму пунктів здоров'я цілі триває, поки не буде зняте чарами більшого відновлення чи подібною магією.","name":"Переслідування в жахіттях (1\/день)"}],"armor_desc":"природна броня","legendary_actions":"","slug":"night_hag","languages":"безоднева, спільна, пекельна, первинна","intelligence":"16","subtype":"","type":"Погань","constitution_save":"","name":"Нічна яга [Night hag]","alignment":" нейтральний злий","wisdom_save":"","hit_dice":"15к8 + 45","dexterity":"15","strength_save":"","condition_immunities":"причарований","skills":{"здогадливість":"6","непомітність":"6","обман":"7","сприйняття":"6"},"wisdom":"14","size":"medium","damage_resistances":"холод, вогонь; дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","damage_vulnerabilities":"","legendary_desc":"","charisma":"18","damage_immunities":"","charisma_save":"","reactions":[],"strength":"18","hit_points":"112","intelligence_save":"","challenge_rating":"5","special_abilities":[{"name":"Вроджене чарування","desc":"Чаротворча здібність яги - Харизма (КС чарів 14, +6 до влучання атаками чарів). Вона може природним чином створювати наступні чари, для яких не потребує матеріальних складових:"},{"name":"Магічна стійкість","desc":""}],"senses":"темний зір 120 ф, пасивна Увага 16"}