{"intelligence_save":"","special_abilities":[{},{"name":"Обмежена телепатія.","desc":"Отьюг може магічним чином передавати прості повідомлення та образи будь-якій істоті в межах 120 футів від себе, яка може розуміти мову. Ця форма телепатії не дозволяє істоти, що отримала повідомлення, телепатично відповідати."}],"dexterity":"11","condition_immunities":"","constitution":"19","skills":{},"constitution_save":"7","strength":"16","actions":[{"name":"Мультиатака.","desc":"Отьюг здійснює три атаки: одну укусом та дві - щупальцями."},{"name":"Укус.","desc":"_Атака зброєю ближнього бою:_ +6 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 12 (2к8 +3) колотих ушкоджень. Якщо ціль - істота, вона повинна зробити рятівний кидок Статури з КС 15 проти хвороби, або буде отруєна, доки не вилікує хворобу. Кожні 24 години, що минають, ціль повинна повторювати рятівний кидок, знижуючи свій максимум пунктів здоров'я на 5 (1к10) у разі невдачі. У разі успіху істота зцілюється. Ціль вмирає, якщо ця хвороба знизила максимум її пунктів здоров'я до 0. Це зниження максимуму пунктів здоров'я триває, поки хворобу не зцілять."},{"name":"Щупальце.","desc":"_Атака зброєю ближнього бою:_ +6 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 7 (1к8 + 3) дробильних ушкоджень плюс 4 (1к8) колотих ушкоджень. Якщо ціль - істота, чий розмір Середній або менший, вона стає схопленою (КС втечі 13) і скута до завершення захвату. Отьюг має два щупальця, кожне з яких може схопити одну ціль."},{"desc":"Отьюг б'є схоплених істот одну об одну або об тверду поверхню. Кожна істота повинна зробити рятівний кидок Статури з КС 14, або отримає 10 (2к6 + 3) дробильних ушкоджень і стає приголомшеною до кінця наступного ходу отьюга. У разі успіху істота отримує половину ушкоджень і не приголомшена.","name":"Стусан щупальцем."}],"damage_resistances":"","name":"Отьюг [Otyugh]","speed":{},"senses":"темний зір 120 ф, пасивна Увага 11","charisma":"16","charisma_save":"","challenge_rating":"5","dexterity_save":"","size":"large","type":"Аберація","reactions":[],"armor_class":"14","languages":"мова отьюгів","intelligence":"6","hit_points":"114","wisdom_save":"","strength_save":"","damage_immunities":"","alignment":" нейтральний","subtype":"","hit_dice":"12к10 + 48","wisdom":"13","legendary_actions":"","armor_desc":"природна броня","slug":"otyugh","legendary_desc":"","damage_vulnerabilities":""}