{"intelligence":"7","legendary_actions":"","charisma":"5","hit_points":"7","damage_resistances":"холод, вогонь, блискавка; дробильні, колоті та рубані від немагічних атак","special_abilities":[{},{"name":"Перекидень.","desc":"Квазит може використати дію, щоб перевтілитися на звіра, форма якого нагадує кажана (швидкість 10 ф, політ 40 ф), багатоніжку (40 ф, лазіння 40 ф) або ропуху (40 ф, плавання 40 ф), або назад у свою істинну форму. Його статистика залишається однаковою в усіх формах, окрім зазначеної зміни швидкості. Будь-яке спорядження, що він тримає при собі, не трансформується. Він повертається в істинну форму, якщо вмирає."},{"name":"Магічна стійкість.","desc":"Квазит має перевагу на рятівні кидки проти чарів та інших магічних ефектів."}],"speed":{},"legendary_desc":"","charisma_save":"","alignment":" хаотичний злий","strength":"5","damage_immunities":"отрута","type":"Погань","dexterity_save":"","languages":"безоднева, спільна","constitution_save":"","reactions":[],"actions":[{"name":"Пазурі (Укус у формі звіра).","desc":"_Атака зброєю ближнього бою:_ +4 до влучання, досяжність 5 ф, одна ціль. ***Влучання:*** 4 (1к4 + 3) колотих ушкоджень, і ціль повинна зробити рятівний кидок Статури з КС 10, або отримає 5 (2к4) ушкоджень отрутою та стане отруєною на 1 хвилину. Ціль може повторювати рятівний кидок в кінці кожного свого ходу, завершуючи ефект на собі в разі успіху."},{"desc":"Одна істота за вибором квазита, що перебуває в межах 10 футів від нього, повинна зробити рятівний кидок Мудрості з КС 10, або буде налякана на 1 хвилину. Ціль може повторювати рятівний кидок в кінці кожного свого ходу, з перешкодою, якщо квазит залишається в полі зору, завершуючи ефект на собі в разі успіху.","name":"Переляк (1\/день)."},{"name":"Невидимість.","desc":"Квазит магічним чином стає невидимим, доки не атакує або не використає Переляк, або доки не завершиться його концентрація (як концентрація на чарах). Будь-яке спорядження, що квазит має при собі, стає невидимим разом із ним."}],"senses":"темний зір 120 ф, пасивна Увага 10","name":"Квазит [Quasit]","constitution":"10","slug":"quasit","hit_dice":"3к4","subtype":"","condition_immunities":"отруєний","wisdom":"10","challenge_rating":"1","dexterity":"17","wisdom_save":"","armor_class":"","skills":{"непомітність":"5"},"size":"tiny","intelligence_save":"","armor_desc":"","damage_vulnerabilities":"","strength_save":""}