{"size":"huge","charisma":"24","intelligence_save":"","wisdom":"10","speed":{"walk":"30 ф"},"dexterity":"13","constitution":"21","hit_dice":"17к12 + 85","legendary_actions":"","strength":"24","intelligence":"4","languages":"-","challenge_rating":"11","senses":"темний зір 60 ф, чуття вібрацій 60 ф, пасивна Увага 10","name":"Ремораз [Remorhaz]","wisdom_save":"","damage_resistances":"","reactions":[],"damage_immunities":"холод, вогонь","alignment":" невизначений","armor_class":"17","legendary_desc":"","charisma_save":"","skills":{},"condition_immunities":"","constitution_save":"","special_abilities":[{},{"desc":"Істота, що торкається ремораза або влучає по ньому атакою ближнього бою, перебуваючи в межах 5 ф від ремораза, отримує 10 (3к6) ушкоджень вогнем.","name":"Розпечене тіло."}],"damage_vulnerabilities":"","subtype":"","slug":"remorhaz","armor_desc":"природна броня","strength_save":"","dexterity_save":"","hit_points":"195","actions":[{"name":"Укус","desc":"_Атака зброєю ближнього бою:_ +11 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 40 (6к10 + 7) колотих ушкоджень плюс 10 (3к6) ушкоджень вогнем. Якщо ціль є істотою, вона схоплена (КС втечі 17). Доки триває цей захват, ціль скута, а ремораз не може кусати іншу ціль."},{"name":"Ковтання.","desc":"Ремораз може зробити одну атаку укусом проти цілі, чий розмір Середній або менший, і яку він уже схопив. Якщо атака влучає, ця істота отримує ушкодження від укусу і стає проковтнутою, а захват завершується. Поки істота проковтнута, вона осліплена та скута, має повне укриття проти атак чи інших ефектів ззовні ремораза й отримує 21 (6к6) ушкоджень кислотою на початку кожного ходу ремораза.    \n\nЯкщо ремораз отримує 30 ушкоджень або більше в один хід від істоти всередині, черв повинен зробити рятівний кидок Статури з КС 15 в кінці цього ходу, або відригне усіх проковтнутих істот, які падають у межах 10 футів від ремораза й збиті з ніг. Якщо ремораз вмирає, проковтнута істота більше не скута і може втекти з трупа, використавши 15 футів переміщення, та опиняється на волі збитою з ніг."}],"type":"Чудовисько"}