{"hit_dice":"5к8 + 5","damage_immunities":"","legendary_actions":"","slug":"rust_monster","strength":"13","skills":{},"armor_desc":"природна броня","subtype":"","special_abilities":[{},{"name":"Чуття заліза.","desc":"Іржавник може визначити за запахом розташування залізовмісних металів у межах 30 футів від себе."},{"name":"Корозія металу.","desc":"Будь-яка немагічна зброя, виготовлена з металу, іржавіє при влучанні по іржавнику. Після завдання ушкоджень зброя отримує постійний та накопичувальний штраф -1 до кидків ушкоджень. Якщо цей штраф досягає -5, зброя руйнується. Немагічні боєприпаси з металу, що влучають по іржавнику, руйнуються після завдання ушкоджень."}],"damage_resistances":"","intelligence_save":"","alignment":" невизначений","strength_save":"","speed":{},"type":"Чудовисько","dexterity":"12","charisma":"13","wisdom":"13","damage_vulnerabilities":"","dexterity_save":"","wisdom_save":"","name":"Іржавник [Rust monster]","constitution_save":"","charisma_save":"","size":"medium","constitution":"13","senses":"темний зір 60 ф., пасивна Увага 11","challenge_rating":"1\/2","actions":[{"desc":"_Атака зброєю ближнього бою:_ +3 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 5 (1к8 + 1) колотих ушкоджень.","name":"Укус."},{"name":"Антена.","desc":"Іржавник спричиняє корозію немагічного залізовмісного металевого предмета, який може бачити в межах 5 футів від себе. Якщо предмет ніхто не тримає при собі, дотик знищує 1-футовий куб цього предмета. Якщо предмет тримає при собі істота, ця істота може зробити рятівний кидок Спритності з КС 11, аби уникнути дотику монстра.    \n\nЯкщо предмет, котрого торкнувся іржавник, є металевим обладунком або металевим щитом, який хтось тримає при собі, такий предмет отримує постійний та накопичувальний штраф -1 до КЗ, наданого цим предметом. Обладунок, чий КЗ знижується до 10, або щит, чий захист знижується до бонусу 0, ламаються. Якщо цей предмет є металевою зброєю, яку хтось тримає, вона іржавіє, як описано в рисі Корозія металу."}],"legendary_desc":"","reactions":[],"intelligence":"2","hit_points":"27","condition_immunities":"","armor_class":"14","languages":"-"}