{"legendary_desc":"","hit_dice":"7к8 + 21","armor_desc":"природна броня","dexterity_save":"","damage_resistances":"","charisma":"16","intelligence":"12","strength":"16","armor_class":"14","languages":"акван, спільна, велетова","intelligence_save":"","skills":{},"dexterity":"13","strength_save":"","actions":[{"name":"Пазурі.","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 10 (2к6 + 3) рубаних ушкоджень."},{"name":"Смертний зирк.","desc":"Яга націлюється на одну налякану істоту, яку може бачити в межах 30 футів від себе. Якщо ціль може бачити ягу, то повинна зробити рятівний кидок Мудрості з КС 11 проти цієї магії або її пункти здоров'я знизяться до 0."},{"name":"Ілюзорний вигляд.","desc":"Яга вкриває себе та все, у що вдягнена та що має при собі, магічною ілюзією, яка дозволяє їй виглядати ніби потворна істота того ж розміру та гуманоїдної форми. Ефект завершується, якщо яга використовує бонусну дію для завершення, або якщо вона вмирає.    \n\nЗміни, спричинені цим ефектом, не витримує фізичного огляду. Наприклад, карга може виглядати так, ніби не має пазурів, але той, хто торкнеться її руки, відчує пазурі. В усьому іншому істота повинна використати дію, аби візуально обстежити ілюзію, та зробити успішну перевірку Інтелекту (Розслідування) з КС 16, щоб розпізнати маскування яги."}],"special_abilities":[{"desc":"Яга може дихати повітрям і водою.","name":"Амфібія."},{"desc":"Будь-який гуманоїд, що починає свій хід у межах 30 футів від яги й може бачити її істинну форму, повинна зробити рятівний кидок Мудрості з КС 11. У разі невдачі істота налякана на 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, з перешкодою, якщо яга перебуває у межах лінії огляду, завершуючи ефект на собі в разі успіху. Якщо рятівний кидок істоти успішний або ефект для неї завершився, істота набуває імунітету до Моторошного вигляду яги на наступні 24 години.  \n\nЯкщо тільки ціль не захоплена зненацька або поява істинної форми яги є раптовою, ціль може відвести очі та уникнути початкового рятівного кидка. До початку свого наступного ходу істота, що відвела очі, має перешкоду на кидки атаки проти яги.","name":"Моторошний вигляд."}],"damage_immunities":"","condition_immunities":"","constitution":"16","slug":"sea_hag","wisdom":"12","legendary_actions":"","constitution_save":"","senses":"темний зір 60 ф, пасивна Увага 11","speed":{"walk":"30 ф","swim":"40 ф."},"alignment":" хаотичний злий","wisdom_save":"","subtype":"","reactions":[],"name":"Морська яга [Sea hag]","type":"Фея","hit_points":"52","charisma_save":"","damage_vulnerabilities":"","size":"medium","challenge_rating":"2"}