{"legendary_desc":"","dexterity":"8","charisma_save":"","type":"Конструкт","condition_immunities":"причарований, виснажений, наляканий, паралізований, отруєний","languages":"розуміє команди будь-якою мовою, але не може говорити","size":"large","legendary_actions":"","reactions":[{"desc":"Коли істота робить атаку проти носія стражевого амулета, страж дає носієві бонус +2 до КЗ, якщо страж перебуває у межах 5 футів від носія.","name":"Щит."}],"wisdom":"10","special_abilities":[{"name":"Обмежувач.","desc":"Щитовий страж магічно пов'язаний із амулетом. Поки страж та його амулет перебувають на одному плані існування, носій амулета може телепатично покликати стража мандрувати з собою, і страж знає відстань та напрям до амулета. Якщо страж перебуває в межах 60 ф від носія амулета, половина будь-яких ушкоджень, що отримує носій (округлена вгору) передається стражеві."},{"desc":"Щитовий страж відновлює 10 пунктів здоров'я на початку свого ходу, якщо має принаймні 1 пункт здоров'я.","name":"Регенерація."},{"desc":"Чаротворець, що носить амулет щитового стража, може змусити стража зберігати одні чари 4 рівня або нижчі. Щоб зробити це, носій повинен створити чари на стража. Чари не мають ефекту, але зберігаються всередині стража. За командою носія або коли постає ситуація, визначена чаротворцем заздалегідь, страж створює збережені чари з будь-якими параметрами, встановленими початковим чаротворцем, без використання будь-яких складових. Коли чари створено або збережено нові чари, будь-які попередні збережені чари втрачаються.","name":"Зберігання чарів."}],"constitution_save":"","damage_resistances":"","slug":"shield_guardian","armor_desc":"природна броня","subtype":"","armor_class":"17","intelligence":"7","hit_dice":"15к10 + 60","hit_points":"142","challenge_rating":"7","intelligence_save":"","strength_save":"","damage_immunities":"отрута","actions":[{"desc":"Страж здійснює дві атаки кулаками.","name":"Мультиатака"},{"name":"Кулак.","desc":"_Атака зброєю ближнього бою:_ +7 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 11 (2к6 + 4) дробильних ушкоджень."}],"dexterity_save":"","constitution":"18","speed":{},"senses":"сліпий зір 10 ф, темний зір 60 ф, пасивна Увага 10","alignment":" невизначений","skills":{},"damage_vulnerabilities":"","charisma":"18","wisdom_save":"","strength":"18","name":"Щитовий страж [Shield guardian]"}