{"special_abilities":[{"desc":"Атаки солара зброєю є магічними. Коли солар влучає будь-якою зброєю, ця зброя завдає додатково 6к8 променистих ушкоджень (включені в атаку).","name":"Янгольська зброя"},{"name":"Божественна обізнаність","desc":"Солар знає, коли чує брехню."},{"name":"Вроджене чарування","desc":"Чаротворчою здібністю планетара є Харизма (КС рятунку 25). Він може природно створювати наступні чари, для яких не потребує матеріальних складових:"},{"desc":"(тільки на себе)","name":"Магічна стійкість"}],"alignment":" законний добрий","intelligence":"25","condition_immunities":"причарований, виснажений, наляканий, отруєний","strength":"26","dexterity_save":"","hit_dice":"18к10 + 144","wisdom_save":"14","type":"Небожитель","name":"Солар","slug":"solar","speed":{"walk":"50 ф","fly":"150 ф."},"armor_class":"21","strength_save":"","hit_points":"243","damage_immunities":"некротична енергія, отрута","constitution_save":"","skills":{"сприйняття":"14"},"size":"large","legendary_desc":"Солар може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Солар відновлює використані легендарні дії на початку свого ходу.","actions":[{"desc":"Солар здійснює дві атаки дворучним мечем.","name":"Мультиатака"},{"name":"Дворучний меч","desc":"_Атака зброєю ближнього бою:_ +15 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 22 (4к6 + 8) рубаних ушкоджень плюс 27 (6к8) ушкоджень променистою енергією."},{"desc":"_Атака зброєю ближнього бою:_ +13 до влучання, відстань 150\/600 ф, одна ціль. _Влучання:_ 15 (2к8 + 6) колотих ушкоджень плюс 27 (6к8) променистих ушкоджень. Якщо ціль - істота, що має 100 пунктів здоров'я або менше, вона повинна зробити рятівний кидок Статури з КС 15, або вмирає.","name":"Вбивчий довгий лук"},{"name":"Летючий меч","desc":"Солар відпускає дворучний меч магічно висіти в вільному просторі в межах 5 футів від себе. Якщо солар може бачити меч, солар може бонусною дією наказати йому летіти на відстань до 50 футів та зробити одну атаку проти цілі, або повернутися до рук солара. Якщо завислий меч стає ціллю будь-якого ефекту, солар вважається таким, що тримає його. Завислий меч падає, якщо солар вмирає."},{"name":"Цілющий дотик (4\/день)","desc":"Солар торкається іншої істоти. Ціль магічним чином відновлює 40 (8к8 + 4) пунктів здоров'я та звільняється від будь-якого прокляття, хвороби, отрути, сліпоти або глухоти."}],"reactions":[],"armor_desc":"природна броня","wisdom":"25","languages":"усі, телепатія 120 ф","damage_vulnerabilities":"","charisma":"26","constitution":"26","intelligence_save":"14","challenge_rating":"21","charisma_save":"17","legendary_actions":[{"name":"Телепорт","desc":"Солар магічним чином телепортується, разом із усім спорядженням, що має при собі, на відстань до 120 футів у вільний простір, який може бачити."},{"name":"Пекучий спалах (коштує 2 дії)","desc":"Солар випускає магічну, божественну енергію. Кожна істота за його вибором у 10-футовому радіусі повинна зробити рятівний кидок Спритності з КС 23, отримуючи 14 (4к6) ушкоджень вогнем плюс 14 (4к6) променистих ушкоджень у разі невдачі, або половину цих ушкоджень за умови успіху."},{"desc":"Солар націлюється на одну істоту, яку може бачити в межах 30 футів від себе. Якщо ціль може бачити його, то робить рятівний кидок Статури з КС 15, або буде осліплена, доки магія, подібна до чарів меншого відновлення, не прибере цю сліпоту.","name":"Сліпучий погляд (коштує 3 дії)"}],"dexterity":"22","damage_resistances":"промениста енергія; дробильні, колоті та рубані під немагічних атак","senses":"істинний зір 120 ф, пасивна Увага 24"}