{"languages":"безоднева, спільна, пекельна, телепатія 60 ф","intelligence_save":"","senses":"темний зір 60 ф, пасивна Увага 15","strength":"8","damage_immunities":"","strength_save":"","condition_immunities":"","special_abilities":[{},{"desc":"Погань ігнорує обмеження відстані для телепатії, коли спілкується з істотою, яку причарувала. Їм обом навіть не треба перебувати на одному плані існування.","name":"Телепатичний зв'язок."},{"name":"Перекидень.","desc":"Погань може використати свою дію, щоб перевтілитися у гуманоїда, чий розмір Малий або Середній, чи назад у свою істинну форму. Без крил погань втрачає свою швидкість польоту. Окрім розміру та швидкості, її статистика залишається однаковою в кожній формі. Будь-яке спорядження, що вона тримає при собі, не трансформується. Вона повертається до своєї істинної форми, якщо вмирає."}],"hit_points":"66","legendary_actions":"","name":"Сукуб\/Інкуб [Succubus\/Incubus]","armor_desc":"природна броня","armor_class":"15","legendary_desc":"","intelligence":"15","constitution":"13","reactions":[],"size":"medium","alignment":" нейтральний злий","dexterity":"17","damage_vulnerabilities":"","dexterity_save":"","hit_dice":"12к8 + 12","wisdom_save":"","type":"Погань","charisma":"8","wisdom":"12","slug":"succubusincubus","charisma_save":"","constitution_save":"","challenge_rating":"4","damage_resistances":"холод, вогонь, блискавка, отрута; дробильні, колоті та рубані від немагічних атак","skills":{"обман":"9","сприйняття":"5","непомітність":"7","здогадливість":"5","переконливість":"9"},"actions":[{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 6 (1к6 + 3) рубаних ушкоджень.","name":"Пазурі (тільки у формі погані)."},{"desc":". Один гуманоїд, якого погань може бачити в межах 30 футів від себе, повинен зробити рятівний кидок Мудрості з КС 15, або буде магічним чином причарований на 1 день. Причарована ціль підкорюється словесним та телепатичним наказам погані. Якщо ціль дістає будь-які ушкодження або отримує самовбивчий наказ, вона може повторити рятівний кидок, завершуючи ефект на собі в разі успіху. Якщо ціль зробила успішний рятунок від ефекту, або якщо ефект для неї завершився, ціль набуває імунітету до поганського Причарування на наступні 24 години.    \n\nПогань може мати тільки одну причаровану ціль одночасно. Якщо вона причаровує іншу ціль, ефект на попередній цілі завершується.","name":"Причарування"},{"name":"Висушувальний цілунок.","desc":"Погань цілує причаровану істоту або згодну істоту. Ціль повинна зробити рятівний кидок Статури з КС 15 проти цієї магії, отримуючи 32 (5к10 + 5) психічних ушкоджень у разі невдачі або половину цих ушкоджень за умови успіху. Максимум пунктів здоров'я цілі зменшується на кількість отриманих ушкоджень. Це зменшення триває, доки ціль не завершить тривалий відпочинок. Ціль вмирає, якщо цей ефект зменшує максимум її пунктів здоров'я до 0."},{"name":"Етерність.","desc":"Погань магічним чином входить до Етерного плану з Матеріального, або навпаки."}],"subtype":"перекидень","speed":{"fly":"60 ф.","walk":"30 ф"}}