{"intelligence_save":"5","armor_desc":"природна броня","damage_vulnerabilities":"","dexterity_save":"","constitution_save":"","condition_immunities":"причарований, наляканий, паралізований, отруєний","languages":"-","actions":[{"name":"Мультиатака","desc":"Тарраск може використовувати свою Страхітливу присутність. Потім він робить п'ять атак: одну укусом, дві пазурами, одну рогами та одну - хвостом. Він може використати Ковтання замість Укусу."},{"desc":"_Атака зброєю ближнього бою:_ +19 до влучання, досяжність 10 футів, одна ціль. _Влучання:_ 36 (4к12 + 10) колотих ушкоджень. Якщо ціль є істотою, вона схоплена (КС втечі 20). Доки триває цей захват, ціль скута, а тарраск не може кусати іншу ціль.","name":"Укус"},{"name":"Пазурі","desc":"_Атака зброєю ближнього бою:_ +19 до влучання, досяжність 15 ф, одна ціль. _Влучання:_ 28 (4к8 + 10) рубаних ушкоджень."},{"name":"Роги","desc":"_Атака зброєю ближнього бою:_ +19 до влучання, досяжність 10 футів, одна ціль. _Влучання:_ 32 (4к10 + 10) колотих ушкоджень."},{"desc":"_Атака зброєю ближнього бою:_ +19 до влучання, досяжність 20 ф, одна ціль. _Влучання:_ 24 (4к6 + 10) дробильних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Сили з КС 20, або буде збита з ніг.","name":"Хвіст"},{"name":"Страхітлива присутність","desc":"Кожна істота за вибором тарраска, якщо перебуває у межах 120 футів від нього і знає про нього, повинна зробити рятівний кидок Мудрості з КС 17, або буде налякана на 1 хвилину. Істота може повторювати рятівний кидок в кінці кожного свого ходу, з перешкодою, якщо тарраск перебуває у межах лінії огляду, завершуючи ефект на собі в разі успіху. Якщо істота зробила успішний рятівний кидок і ефект для неї завершився, істота набуває імунітету до Страхітливої присутності тарраска на наступні 24 години."},{"name":"Ковтання","desc":"Тарраск робить одну атаку проти істоти, яку схопив, чий розмір Великий або менший. Якщо атака влучає, ця істота отримує ушкодження від укусу і стає проковтнутою, а захват завершується. Поки істота проковтнута, вона осліплена та скута, має повне укриття проти атак чи інших ефектів ззовні тарраска, і отримує 56 (16к6) ушкоджень кислотою на початку кожного ходу тарраска."}],"speed":{},"skills":{},"strength_save":"","special_abilities":[{"desc":"Якщо тарраск провалює рятівний кидок, він може натомість обрати успіх.","name":"Легендарна стійкість (3\/день)"},{"name":"Магічна стійкість","desc":"Тарраск має перевагу на рятівні кидки проти чарів та інших магічних ефектів."},{"desc":", лінійних чарів або чарів, що потребують далекобійної атаки, киньте к6. Якщо випало від 1 до 5, тарраску байдуже. На 6 тарраску також байдуже, але ефект відбивається назад до чаротворця, ніби джерелом є тарраск, роблячи чаротворця ціллю.","name":"Відбивальний панцир"},{"name":"Облоговий монстр","desc":"Тарраск завдає подвійних ушкоджень предметам та будівлям."}],"senses":"сліпий зір 120 ф, пасивна Увага 10","hit_dice":"33к20 + 330","size":"gargantuan","reactions":[],"wisdom":"11","hit_points":"676","slug":"tarrasque","legendary_actions":[{"name":"Атака","desc":"Тарраск робить одну атаку пазурами або атаку хвостом."},{"name":"Переміщення","desc":"Тарраск переміщується на половину своєї швидкості."},{"name":"Загризання (коштує 2 дії)","desc":"Тарраск робить одну атаку укусом або використовує Ковтання."}],"charisma_save":"9","charisma":"30","legendary_desc":"","challenge_rating":"30","constitution":"30","alignment":" невизначений","intelligence":"3","armor_class":"25","strength":"30","type":"Чудовисько","subtype":"","damage_resistances":"","dexterity":"11","name":"Тарраск [Tarrasque]","damage_immunities":"вогонь, отрута; дробильні, колоті та рубані від немагічних атак","wisdom_save":"9"}