{"languages":"мови, які знав за життя","damage_immunities":"","skills":{"непомітність":"9","сприйняття":"7"},"size":"medium","challenge_rating":"13","slug":"vampire","alignment":" законний злий","constitution":"18","legendary_actions":[{"desc":"Вампір переміщується на свою швидкість, не провокуючи атаку при нагоді.","name":"Переміщення"},{"name":"Беззбройний удар","desc":"Вампір робить беззбройний удар."},{"name":"Укус (коштує 2 дії)","desc":"Вампір робить одну атаку укусом."}],"charisma":"18","armor_desc":"природна броня","condition_immunities":"","hit_dice":"17к8 + 68","hit_points":"144","intelligence":"17","wisdom_save":"7","wisdom":"15","strength":"18","intelligence_save":"","special_abilities":[{"desc":"Якщо вампір не перебуває у сонячному світлі чи проточній воді, він може використати свою дію, щоб перевтілитися на кажана Крихітного розміру або туманну хмару Середнього розміру, або назад у свою істинну форму.","name":"Перекидень"},{"name":"Легендарна стійкість (3\/день)","desc":"Якщо вампір провалює рятівний кидок, він може натомість обрати успіх."},{"desc":"Коли пункти здоров'я вампіра знижуються до 0 за межами його місця спочинку, вампір перетворюється на туманну хмару (як риса перекидня) замість того, щоб знепритомніти, за умови, що він не перебуває у сонячному світлі чи проточній воді. Якщо він не може перетворитися, то гине.","name":"Туманне зникнення"},{"desc":"Вампір відновлює 20 пунктів здоров'я на початку свого ходу, якщо має принаймні й пункти здоров'я і не перебуває у сонячному світлі або проточній воді. Якщо вампір отримує променисті ушкодження або ушкодження від святої води, ця риса не діє на початку наступного ходу вампіра.","name":"Регенерація"},{"desc":"Вампір може переміщуватися по складних поверхнях, включно зі стелею догори дриґом, не потребуючи перевірок здібностей.","name":"Павуче лазіння"},{"name":"Вампірські слабкості","desc":"Вампір має наступні вади:"}],"legendary_desc":"Вампір може використати 3 легендарні дії, вибираючи з наведених далі можливостей. Тільки одну легендарну дію можна використати за раз, і тільки в кінці ходу іншої істоти. Вампір відновлює використані легендарні дії на початку свого ходу.","constitution_save":"","actions":[{"desc":"Вампір робить дві атаки, тільки одна з яких може бути укусом.","name":"Мультиатака. (Тільки у формі вампіра)"},{"name":"Беззбройний удар (Тільки у формі вампіра)","desc":"_Атака зброєю ближнього бою:_ +9 до влучання, досяжність 5 ф, одна істота. _Влучання:_ 8 (1к8 + 4) дробильних ушкоджень. Замість завдання ушкоджень вампір може схопити ціль (КС втечі 18)."},{"name":"Укус. (Тільки у формі кажана або вампіра)","desc":"_Атака зброєю ближнього бою:_ +9 до влучання, досяжність 5 ф, одна згодна істота, або істота, схоплена вампіром, недієздатна або скута. _Влучання:_ 6 (1к6 + 4) колотих ушкоджень плюс 10 (3к6) некротичних ушкоджень. Максимум пунктів здоров'я цілі зменшується на кількість отриманих некротичних ушкоджень, і вампір відновлює таку саму кількість пунктів здоров'я. Це зменшення триває, доки ціль не завершить тривалий відпочинок. Ціль вмирає, якщо цей ефект знизив максимум її пунктів здоров'я до 0. Вбитий таким способом гуманоїд, якого потім ховають у землю, постає наступної ночі як виплодок вампіра під контролем вампіра."},{"desc":"Вампір націлюється на одного гуманоїда, якого може бачити в межах 30 футів від себе. Якщо ціль може бачити вампіра, ціль повинна зробити рятівний кидок Мудрості з КС 17 проти цієї магії, або буде причарований вампіром. Причарована ціль вважає вампіра своїм надійним другом, вартим довіри й захисту. Хоча ціль не під контролем вампіра, вона виконує запити чи дії вампіра як найбільш бажані, наскільки може, і є згодною істотою для вампірської атаки укусом.","name":"Причарування"},{"name":"Діти ночі (1\/день)","desc":"Вампір магічним чином прикликає 2к4 зграї кажанів або щурів, за умови, що сонце ще не зійшло. Перебуваючи на відкритому повітрі, вампір може натомість прикликати 3к6 вовків. Прикликані істоти прибувають за 1к4 раундів, діють як союзники вампіра та підкорюються його усним наказам. Звірі залишаються на 1 годину, доки вампір не помре, або поки вампір не відпустить їх бонусною дією."}],"senses":"темний зір 120 ф, пасивна Увага 17","subtype":"перекидень","name":"Вампір [Vampire]","speed":{},"reactions":[],"armor_class":"16","damage_resistances":"некротична енергія; дробильні, колоті та рубані від немагічних атак","strength_save":"","damage_vulnerabilities":"","dexterity":"18","charisma_save":"9","type":"Погань","dexterity_save":"9"}