{"languages":"спільна (не може говорити в формі тигра)","type":"Гуманоїд","skills":{"непомітність":"4","сприйняття":"5"},"slug":"weretiger","size":"medium","wisdom_save":"","hit_dice":"16к8 + 48","reactions":[],"hit_points":"120","name":"Тигревертень [Weretiger]","senses":"темний зір 60 ф, пасивна Увага 15","speed":{"walk":"30 ф"},"armor_class":"","strength_save":"","intelligence_save":"","damage_resistances":"","subtype":"","charisma":"17","challenge_rating":"4","condition_immunities":"","constitution":"16","intelligence":"10","special_abilities":[{"name":"Перекидень","desc":"Тигревертень може використати дію, щоб перевтілитися на тигро-гуманоїдного гібрида або на тигра, або назад до своєї істинної форми, яка є гуманоїдною. Його статистика, окрім розміру, залишається однаковою в усіх формах. Будь-яке спорядження, що він тримає при собі, не трансформується. Він повертається до своєї істинної форми, якщо вмирає."},{"desc":"Тигревертень має перевагу на перевірки Мудрості (Увага), що покладаються на слух або нюх.","name":"Гострий слух і нюх"},{"name":"Напад (тільки у формі тигра або гібрида)","desc":"Якщо тигревертень переміщується принаймні на 15 футів прямо до істоти й потім влучає по ній атакою пазурами в той самй хід, ця ціль повинна зробити рятівний кидок Сили з КС 14, або буде збита з ніг. Якщо ціль збита з ніг, тигревертень може зробити по ній одну атаку укусом бонусною дією."}],"damage_vulnerabilities":"","dexterity":"15","armor_desc":"","constitution_save":"","strength":"17","damage_immunities":"дробильні, колоті або рубані від немагічних атак непосрібленою зброєю","charisma_save":"","actions":[{"name":"Мультиатака (тільки у формі гуманоїда або гібрида)","desc":"У формі гуманоїда тигревертень робить дві атаки скимитаром або дві атаки з довгого лука. У формі гібрида він може атакувати як гуманоїд або зробити дві атаки пазурами."},{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 8 (1к10 + 3) колотих ушкоджень. Якщо ціль є гуманоїдом, вона повинна зробити рятівний кидок Статури з КС 13, або буде проклята тигрячою лікантропією.","name":"Укус (Тільки у формі тигра або гібрида)"},{"name":"Пазурі (Тільки у формі гуманоїда або тигра)","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 7 (1к8 + 3) рубаних ушкоджень."},{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 6 (1к6 + 3) рубаних ушкоджень. Довгий лук (Тільки у формі гуманоїда або гібрида). _Далекобійна атака зброєю:_ +4 до влучання, відстань 150\/600 ф, одна ціль. _Влучання:_ 6 (1к8 + 2) колотих ушкоджень.","name":"Скимитар (Тільки у формі гуманоїда або гібрида)"}],"legendary_actions":"","dexterity_save":"","legendary_desc":"","wisdom":"13","alignment":" нейтральний"}