{"constitution":"16","damage_immunities":"дробильні, колоті або рубані від немагічних атак непосрібленою зброєю","wisdom":"13","size":"medium","skills":{"непомітність":"4","сприйняття":"5"},"name":"Тигревертень [Weretiger]","hit_points":"120","strength":"17","intelligence":"10","type":"Гуманоїд","languages":"спільна (не може говорити в формі тигра)","armor_desc":"","speed":{"walk":"30 ф"},"special_abilities":[{"name":"Перекидень","desc":"Тигревертень може використати дію, щоб перевтілитися на тигро-гуманоїдного гібрида або на тигра, або назад до своєї істинної форми, яка є гуманоїдною. Його статистика, окрім розміру, залишається однаковою в усіх формах. Будь-яке спорядження, що він тримає при собі, не трансформується. Він повертається до своєї істинної форми, якщо вмирає."},{"desc":"Тигревертень має перевагу на перевірки Мудрості (Увага), що покладаються на слух або нюх.","name":"Гострий слух і нюх"},{"name":"Напад (тільки у формі тигра або гібрида)","desc":"Якщо тигревертень переміщується принаймні на 15 футів прямо до істоти й потім влучає по ній атакою пазурами в той самй хід, ця ціль повинна зробити рятівний кидок Сили з КС 14, або буде збита з ніг. Якщо ціль збита з ніг, тигревертень може зробити по ній одну атаку укусом бонусною дією."}],"armor_class":"","charisma_save":"","dexterity":"15","damage_resistances":"","intelligence_save":"","alignment":"нейтральний","challenge_rating":"4","legendary_desc":"","legendary_actions":"","senses":"темний зір 60 ф, пасивна Увага 15","wisdom_save":"","actions":[{"name":"Укус (Тільки у формі тигра або гібрида)","desc":"У формі гуманоїда тигревертень робить дві атаки скимитаром або дві атаки з довгого лука. У формі гібрида він може атакувати як гуманоїд або зробити дві атаки пазурами."},{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 8 (1к10 + 3) колотих ушкоджень. Якщо ціль є гуманоїдом, вона повинна зробити рятівний кидок Статури з КС 13, або буде проклята тигрячою лікантропією.","name":"Пазурі (Тільки у формі гуманоїда або тигра)"},{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 7 (1к8 + 3) рубаних ушкоджень.","name":"Скимитар (Тільки у формі гуманоїда або гібрида)"}],"strength_save":"","hit_dice":"16к8 + 48","constitution_save":"","damage_vulnerabilities":"","condition_immunities":"","dexterity_save":"","charisma":"17","reactions":[],"slug":"weretiger","subtype":""}