{"charisma_save":"","languages":"спільна (не може говорити у формі вепра)","legendary_actions":"","strength":"17","actions":[{"name":"Мультиатака (тльки у формі гуманоїда або гібрида)","desc":"Вепревертень робить дві атаки, тільки одна з яких може бути іклами."},{"desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 10 (2к6 + 3) дробильних ушкоджень.","name":"Вершляг (тільки у формі гуманоїда або гібрида)"},{"name":"Ікла (тільки у формі вепра або гібрида)","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 10 (2к6 + 3) рубаних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Статури з КС 12, або буде проклята вепровою лікантропією."}],"type":"Гуманоїд","condition_immunities":"","senses":"пасивна Увага 12","hit_points":"78","constitution_save":"","strength_save":"","speed":{},"damage_resistances":"","damage_vulnerabilities":"","special_abilities":[{"desc":"Вепревертень може використати дію, щоб перевтілитися на вепро-гуманоїдного гібрида або на вепра, або назад до своєї істинної форми, яка є гуманоїдною. Його статистика, окрім КЗ, залишається однаковою в усіх формах. Будь-яке спорядження, що він тримає при собі, не трансформується. Він повертається до своєї істинної форми, якщо вмирає.","name":"Перекидень"},{"desc":"Якщо вепревертень переміщується принаймні на 15 футів по прямій до цілі та якщо влучає по ній іклами в тому ж ходу, ціль отримує додатково 7 (2к6) рубаних ушкоджень. Якщо ціль - істота, вона повинна здійснити рятівний кидок Сили з КС 13, або буде збита з ніг.","name":"Розгін (тільки у формі вепра або гібрида)"},{"desc":"Якщо вепревертень отримує 14 ушкоджень чи менше, що знижує його пункти здоров'я до 0, його пункти здоров'я натомість знижуються до 1.","name":"Непохитний (Відновлення після короткого або тривалого відпочинку)"}],"intelligence_save":"","damage_immunities":"дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","skills":{"сприйняття":"2"},"legendary_desc":"","constitution":"15","alignment":" нейтральний злий","hit_dice":"12к8 + 24","wisdom":"11","slug":"wereboar","size":"medium","name":"Вепревертень [Wereboar]","armor_desc":"природна броня","dexterity_save":"","dexterity":"10","armor_class":"10","subtype":"","wisdom_save":"","challenge_rating":"4","reactions":[],"charisma":"17","intelligence":"10"}