{"wisdom_save":"","special_abilities":[{"desc":"Вепревертень може використати дію, щоб перевтілитися на вепро-гуманоїдного гібрида або на вепра, або назад до своєї істинної форми, яка є гуманоїдною. Його статистика, окрім КЗ, залишається однаковою в усіх формах. Будь-яке спорядження, що він тримає при собі, не трансформується. Він повертається до своєї істинної форми, якщо вмирає.","name":"Перекидень"},{"name":"Розгін (тільки у формі вепра або гібрида)","desc":"Якщо вепревертень переміщується принаймні на 15 футів по прямій до цілі та якщо влучає по ній іклами в тому ж ходу, ціль отримує додатково 7 (2к6) рубаних ушкоджень. Якщо ціль - істота, вона повинна здійснити рятівний кидок Сили з КС 13, або буде збита з ніг."},{"desc":"Якщо вепревертень отримує 14 ушкоджень чи менше, що знижує його пункти здоров'я до 0, його пункти здоров'я натомість знижуються до 1.","name":"Непохитний (Відновлення після короткого або тривалого відпочинку)"}],"slug":"wereboar","damage_vulnerabilities":"","size":"medium","hit_points":"78","strength":"17","actions":[{"name":"Вершляг (тільки у формі гуманоїда або гібрида)","desc":"Вепревертень робить дві атаки, тільки одна з яких може бути іклами."},{"name":"Ікла (тільки у формі вепра або гібрида)","desc":"_Атака зброєю ближнього бою:_ +5 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 10 (2к6 + 3) дробильних ушкоджень."}],"condition_immunities":"","armor_desc":"природна броня","strength_save":"","legendary_actions":"","intelligence":"10","dexterity_save":"","charisma_save":"","reactions":[],"name":"Вепревертень [Wereboar]","speed":{},"alignment":"злий","constitution":"15","armor_class":"10","hit_dice":"12к8 + 24","dexterity":"10","subtype":"","skills":{"сприйняття":"2"},"languages":"спільна (не може говорити у формі вепра)","constitution_save":"","intelligence_save":"","charisma":"17","damage_resistances":"","damage_immunities":"дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","senses":"пасивна Увага 12","type":"Гуманоїд","wisdom":"11","legendary_desc":"","challenge_rating":"4"}