{"wisdom":"14","damage_immunities":"некротична енергія, отрута","senses":"темний зір 60 ф, пасивна Увага 12","subtype":"","charisma_save":"","size":"medium","alignment":" нейтральний злий","speed":{"fly":"60 ф (зависання)","walk":"0 ф"},"slug":"wraith","intelligence_save":"","constitution":"16","languages":"мови, які знала за життя","hit_points":"67","intelligence":"12","strength_save":"","constitution_save":"","charisma":"6","wisdom_save":"","armor_class":"","condition_immunities":"причарований, виснажений, схоплений, паралізований, скам'янілий, отруєний, збитий з ніг, скутий","hit_dice":"9к8 + 27","challenge_rating":"5","legendary_desc":"","legendary_actions":"","reactions":[],"type":"Невмерлий","special_abilities":[{},{"desc":"Примара може переміщуватися крізь інших істот та предмети так, ніби вони є важкопрохідною місцевістю. Вона отримує 5 (1к10) ушкоджень чистою енергією, якщо завершує свій хід всередині предмета.","name":"Безтілесний рух."},{"desc":"Перебуваючи в сонячному світлі, примара має перешкоду на кидки атаки, а також на перевірки Мудрості (Увага), що покладаються на зір.","name":"Чутливість до сонячного світла."}],"strength":"6","dexterity":"16","damage_vulnerabilities":"","actions":[{"name":"Висотування життя.","desc":"_Атака зброєю ближнього бою:_ +6 до влучання, досяжність 5 ф, одна ціль. _Влучання:_ 21 (4к8 + 3) некротичних ушкоджень. Ціль повинна зробити рятівний кидок Статури з КС 14, або її максимум пунктів здоров'я буде зменшено на кількість отриманих ушкоджень. Це зменшення триває, доки ціль не завершить тривалий відпочинок. Ціль вмирає, якщо цей ефект зменшує максимум її пунктів здоров'я до 0."},{"name":"Створення Мари.","desc":"Примара націлюється на гуманоїда в межах 10 футів від себе, що загинув не більш як 1 хвилину тому й загинув насильницькою смертю. Дух цілі повстає як Мара в просторі свого тіла або в найближчому вільному просторі. Мара перебуває під контролем примари. Примара може мати одночасно не більше сімох мар під контролем."}],"damage_resistances":"кислота, холод, вогонь, грім; дробильні, колоті та рубані від немагічних атак непосрібленою зброєю","name":"Примара [Wraith]","skills":{},"armor_desc":"","dexterity_save":""}