{
    "actions": [
        {
            "desc": "Аболет здійснює три атаки тентаклями.",
            "name": "Мультиатака"
        },
        {
            "desc": "_ Атака зброєю ближнього бою:_ +9 до влучання, досяжність 10 ф, одна ціль. _Влучання:_ 12 (2к6 + 5) дробильних ушкоджень. Якщо ціль є істотою, вона повинна зробити рятівний кидок Статури з КС 14, або стане хворою. Хвороба не має впливу упродовж 1 хвилини і може бути видалена будь-якою магією, яка зцілює хвороби. Через 1 хвилину шкіра хворої істоти стає прозорою та слизькою, істота не може відновлювати пункти здоров'я, поки вона не під водою, і хворобу можна вилікувати, тільки зціленням або іншими чарами, що зцілюють хвороби, чий рівень 6 або вищий. Коли істота є поза водним середовищем, вона отримує 6 (1к12) ушкоджень кислотою кожні 10 хвилин, хіба що її шкіру буде зволожено, перш ніж мине 10 хвилин.",
            "name": "Тентаклі"
        },
        {
            "desc": "_Атака зброєю ближнього бою:_ +9 до влучання, досяжність 10 ф, одна істота. _Влучання:_ 15 (3к6 + 5) дробильних ушкоджень.",
            "name": "Хвіст"
        },
        {
            "desc": "Аболет націлюється на одну істоту, яку може бачити в межах 30 футів від себе. Ціль повинна зробити рятівний кидок Мудрості з КС 14, або буде магічно причарована аболетом, допоки аболет не помре або поки аболет не опиниться на іншому плані існування, ніж ціль. Причарована ціль є під контролем аболета і не може здійснювати реакції; аболет і ціль можуть спілкуватися одне з одним телепатично на будь-якій відстані.",
            "name": "Поневолення (3/день)"
        }
    ],
    "alignment": "злий",
    "armor_class": "17",
    "armor_desc": "природна броня",
    "challenge_rating": "10 ",
    "charisma": "21",
    "constitution": "15",
    "constitution_save": "6",
    "dexterity": "9",
    "hit_dice": "18к10 + 36",
    "hit_points": "135",
    "intelligence": "18",
    "intelligence_save": "8",
    "languages": "Глибинна, телепатія 120 ф",
    "legendary_actions": [
        {
            "desc": "Аболет робить перевірку Мудрості (Увага).",
            "name": "Пошук"
        },
        {
            "desc": "Аболет здійснює одну атаку хвостом.",
            "name": "Змах хвостом"
        },
        {
            "desc": "(Коштує 2 дії). Одна істота, причарована аболетом, отримує 10 (3к6) психічних ушкоджень, і аболет відновлює кількість пунктів здоров'я, що дорівнює отриманим істотою ушкодженням.",
            "name": "Психічне висмоктування"
        }
    ],
    "legendary_desc": "",
    "name": "Аболет",
    "reactions": [],
    "senses": "Темний зір 120 ф, пасивна Увага 20",
    "size": "великого",
    "skills": {
        "сприйняття": "10",
        "історія": "12"
    },
    "slug": "aboleth",
    "special_abilities": [
        {
            "desc": "Аболет може дихати повітрям і водою.",
            "name": "Хмара слизу"
        },
        {
            "desc": "Перебуваючи під водою, аболет оточений трансформуючим слизом. Істота, яка торкається аболета чи влучає по ньому атакою ближнього бою, перебуваючи у межах 5 футів від нього, повинна зробити рятівний кидок Статури з КС 14. У разі невдачі істота хвора впродовж 1к4 годин. Хвора істота може дихати тільки під водою.",
            "name": "Випробувальна телепатія"
        }
    ],
    "speed": {
        "walk": "10 ф"
    },
    "strength": "21",
    "type": "Аберація",
    "wisdom": "15",
    "wisdom_save": "6"
}